[
  {
    "id": 89,
    "obrazok": "gula.jpg",
    "nazov": "Vianočné CVrČkoviny",
    "autor": "mt",
    "datum": "30.12.2011",
    "text": [
      "CVrČek v čase decembrových zimných prázdnin zorganizoval pre svojich členovnasledujúce aktivity: <br /><br />23. decembra 2011 - Tanečný hip hopový workshop.<br /><br />27. decembra 2011 - \"Karačoňu\" pre deti zo sociálne znevýhodneného prostredia.<br /><br />28. decembra 2011 - Art dielňu.<br /><br />29. decembra 2011 - LAN party, ktorej víťazmi sa opäť stali Imi Župčán a Maťo Miklóš. Blahoželáme!<br /><br />30. decembra 2011 - Silvestrovskú detskú diskotéku.<br /><br />V Superfleku sa dohrávala mestská Biloš liga a stretli sa bývalí členovia break dance skupiny Floor Rockers."
    ]
  },
  {
    "id": 88,
    "obrazok": "iuventa.jpg",
    "nazov": "Živá knižnica",
    "autor": "mt",
    "datum": "15.12.2011",
    "text": [
      "15. decembra 2011 CVrČek poskytol svoje priestory organizátorom z IUVENTY a Rady mládeže prešovského kraja na podujatie pod názvom Živá knižnica, ktoré bolo určenéštudentom SOŠ v Moldave nad Bodvou. Počas aktivity si vyše 120 mladých ľudí mohlo \"vypožičať\" 5 živých kníh a zoznámiť sa s ich príbehmi."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.215446858533068.50144.159482424129512&type=1"
    ]
  },
  {
    "id": 87,
    "obrazok": "vianoce.gif",
    "nazov": "Hľadanie Vianoc",
    "autor": "mt",
    "datum": "12.12.2011",
    "text": [
      "... tak. A Vianoce sa našli. Hľadalo ich vyše sto detí, ktoré vystupovali 12. decembra 2011vo veľkej sále MsKS pre rodičov, starých rodičov a priateľov CVrČka."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.214310195313401.49956.159482424129512&type=1"
    ]
  },
  {
    "id": 86,
    "obrazok": "cestovatel.jpg",
    "nazov": "Výlet tulákov",
    "autor": "aj",
    "datum": "11.12.2011",
    "text": [
      "10. decembra 2011 sa tuláci zatúlali do Košíc na Hlavnú ulicu, aby poobdivovali vianočnú výzdobu a trošku prevetrali peňaženky. Bol to príjemný a zábavný výleta k úplnej idylke chýbala už len jedna maličkosť: sneh. Čo len robí tá Perinbaba???"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.213088958768858.49800.159482424129512&type=1"
    ]
  },
  {
    "id": 85,
    "obrazok": "pernik.jpg",
    "nazov": "Perníkové dobrodružstvo",
    "autor": "aj",
    "datum": "29.11.2011",
    "text": [
      "\"Vedeli sme, že sme šikovné. Preto napiecť chutné perníčky pre naše detičky bolo príjemným oddychom. A už sa tešíme navianočné ikebany, do ktorých sa pustíme 14. decembra 2011\", povedali maminy 4. decembra 2011 o svojom Perníkovom dobrodružstve."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.209116692499418.49231.159482424129512&type=1"
    ]
  },
  {
    "id": 84,
    "obrazok": "pyzamo.jpg",
    "nazov": "Pyžamová párty",
    "autor": "aj",
    "datum": "29.11.2011",
    "text": [
      "Aká krátka môže byť noc sa presvedčili baby z Babinca na svojej Pyžamovej párty 2. decembra 2011. Aj keď trvala až do rána, nestihlivšetko, čo mali v úmysle. Veď, keď je dobrá zábava, zvyčajne to tak býva."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.208555595888861.49151.159482424129512&type=1"
    ]
  },
  {
    "id": 83,
    "obrazok": "raketa.jpg",
    "nazov": "Zábavný vesmír",
    "autor": "mt",
    "datum": "29.11.2011",
    "text": [
      "CVrČek pripravil 29. novembra 2011 pre deti zo školského klubu pri ZŠ ČSA zábavné popoludnie. Deti sa zabavili, zasúťažili,dozvedeli sa mnohé zaujímavé skutočnosti o vesmíre a medzi iným aj to, že prvým psíkom vo vesmíre bola Lajka."
    ]
  },
  {
    "id": 82,
    "obrazok": "sach.jpg",
    "nazov": "Šachový turnaj",
    "autor": "lb",
    "datum": "26.11.2011",
    "text": [
      "26. novembra 2011 sa v CVrČkovi konal šachový turnaj pre deti a mládež. Turnaja sa zúčastnili hráči zo ZŠ na ulici Severnej, zo ZŠG s VJM a z Gymnázia ŠtefanaMoysesa. Víťazom turnaja sa stal Ladislav Balázs zo ZŠG s VJM, 2. miesto získal Dominik Balint zo ZŠ Severná a 3. miesto si vybojoval Peter Vysokai zo ZŠ Severná.4. 5. a 6. miesto si rozdelili medzi sebou bratia Jakub, Adam a Matej Šmelkovci z GŠM."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.204794599598294.48547.159482424129512&type=1"
    ]
  },
  {
    "id": 81,
    "obrazok": "lanparty.jpg",
    "nazov": "LAN party",
    "autor": "mt",
    "datum": "22.11.2011",
    "text": [
      "Na  počítačovej LAN party 19. novembra 2011 si zmerali sily 4 štvorice počítačovýchhráčov. Hrala sa DOTA, mod CM.<br /><br /> K víťazstvu blahoželáme Stanovi Šaraničovi, Ivanovi Popovičovi, Peťovi Dienešovi aMišovi Lindvaimu:-)."
    ]
  },
  {
    "id": 80,
    "obrazok": "stretko.jpg",
    "nazov": "strEtKO",
    "autor": "mt",
    "datum": "16.11.2011",
    "text": [
      "Svoje prvé strEtKO na tému Podmienky života na Zemi mali 15. novembra 2011 aj deti zo ZŠ na ulici ČSA.<br /><br />CVrČka veľmi teší, že podľa slov na internetových stránkach oboch škôl sa deti už teraz tešia na ďalšie strEtKO."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.199861676758253.47770.159482424129512&type=1"
    ]
  },
  {
    "id": 79,
    "obrazok": "stretko.jpg",
    "nazov": "strEtKO",
    "autor": "mt",
    "datum": "11.11.2011",
    "text": [
      "Prvú zo série EKO stretnutí pod názvom \"strEtKO\" zorganizoval CVrČek 11. novembra 2011. Deti zo štvrtých ročníkov ZŠ zo Severnej ulice siv úvode pozreli krátky film o najväčšom \"mori bez vody\" - o Sahare a o gigantickom \"Strome života\"- o dažďovom pralese v okolí rieky Amazonka. Vzápätí si zasúťažiliv zábavnom kvíze a nakoniec im kamarát CVrČko poradil, ako spolu môžu pomôcť zachrániť zemeguľu."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.197638260313928.47381.159482424129512&type=1"
    ]
  },
  {
    "id": 78,
    "obrazok": "strom1.jpg",
    "nazov": "Strom fantázie",
    "autor": "ei",
    "datum": "10.11.2011",
    "text": [
      "CVrČek pripravil 9. novembra 2011 pre  deti z Materskej školy Rosnička v Budulove príjemné predpoludnie, plné všakovakých kreatívnychaktivít, počas ktorého pani vychovávateľka uniesla deti do krajiny zázrakov, kde nič nie je nemožné a kde spolu zhotovili Stom fantázie."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.197223553688732.47281.159482424129512&type=1"
    ]
  },
  {
    "id": 77,
    "obrazok": "cestovatel.jpg",
    "nazov": "Výlet tulákov",
    "autor": "aj",
    "datum": "6.11.2011",
    "text": [
      "Naši malí tuláci sa v októbri vybrali do ZOO Kavečany a v sobotu, 5. novembra 2011,si za cieľ svojej túry zvolili \"Čečejovskú vyvieračku\"."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.195307780546976.46873.159482424129512&type=1"
    ]
  },
  {
    "id": 76,
    "obrazok": "dota.jpg",
    "nazov": "Halloweenská LAN party",
    "autor": "mt",
    "datum": "31.10.2011",
    "text": [
      "Aj keď sa na dnešnú Halloweenskú LAN party, 31. októbra 2011, zišlo 9 dvojčlenných tímov počítačových hráčov,nepodarilo sa im zhodiť Imiho Župčána a Maťa Miklóša z trónu. Títo \"maniaci\" obhájili svoje prvenstvo a stali sa DOTA majstrami aj tento krát.Blahoželáme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.192968927447528.46227.159482424129512&type=1"
    ]
  },
  {
    "id": 75,
    "obrazok": "halloween.jpg",
    "nazov": "Jesenné CVrČkoviny",
    "autor": "mt, aj",
    "datum": "28.10.2011",
    "text": [
      "Počas dnešného prázdninového dňa, 28. októbra 2011, podnikli deti z CVrČka výlet  do Tvorivéhodomu na vidieku v Drienovci, kde si pozreli výstavu umeleckých zbierok a múzeum ceruziek. Po návrate si urobili Halloweenskú party.Aká bola? No predsa skvelááá!!!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.191832377561183.45855.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.192208547523566.45998.159482424129512&type=1"
    ]
  },
  {
    "id": 74,
    "obrazok": "list.jpg",
    "nazov": "Správa",
    "autor": "mt",
    "datum": "16.10.2011",
    "text": [
      "CVrČek zverejnil <a href=\"prilohy/soc_2011.pdf\" title=\"SOČ 2011\" target=\"_blank\">Správu o výchovno-vzdelávacej činnosti</a>za školský rok 2010/2011."
    ]
  },
  {
    "id": 73,
    "obrazok": "darcek.jpg",
    "nazov": "Darček",
    "autor": "mt",
    "datum": "14.10.2011",
    "text": [
      "CVrČek ďakuje pánovi Martinovi Mrázovi a firme REFIMA s.r.o. za krásny darček v podobe filcových (plsťových)produktov, ktoré deti z CVrČka využijú pri práci vo svojich záujmových útvaroch."
    ]
  },
  {
    "id": 72,
    "obrazok": "mobilita.jpg",
    "nazov": "Európsky týždeň mobility 2011 - ocenenie",
    "autor": "mt",
    "datum": "11.10.2011",
    "text": [
      "Dnes, 11. októbra 2011, sa konal v Košiciach hodnotiaci seminár ETM 2011. Kampane sa formálne zúčastnilo zo Slovenska 11 samospráv. Ocenené boli dve.Jednou z nich bolo aj naše mesto Moldava nad Bodvou, ktoré dostalo Plaketu za príspevok k rozvoju udržateľnej mobility \"Vyčlenenie priestoru pre pešíchna ulici Školskej\".<br /><br />My, organizátori, máme z udelenej ceny veľkú radosť!"
    ],
    "prilohy": ["prilohy/plaketa.jpg"]
  },
  {
    "id": 71,
    "obrazok": "bilos.jpg",
    "nazov": "Biloš liga pokračuje!",
    "autor": "mt",
    "datum": "2.10.2011",
    "text": [
      "CVrČek oznamuje bilošistom, že mestská Biloš liga 2011 pokračuje od 4. októbra 2011. Rozpis zápasov nájdetena obvyklom mieste. Na prvý zápas prosíme priniesť poplatok za 3 mesiace - 6€ mládež a 12€ seniori."
    ]
  },
  {
    "id": 70,
    "obrazok": "sbiz.jpg",
    "nazov": "II. liga SBiZ",
    "autor": "mt",
    "datum": "2.10.2011",
    "text": [
      "V septembri  2011 začala druhá časť zápasov II. Slovenskej biliardovej ligy.Dnes, 2. októbra 2011, odohral v rámci nej náš tím  Bilošisti Moldava nad Bodvou ďalší zápas, tentokrát s družstvom Sarin Prešov.Zahrali ho veľmi dobre, pretože vyhrali 9:0. Blahoželáme!"
    ]
  },
  {
    "id": 69,
    "obrazok": "rozvrh.jpg",
    "nazov": "Začíname!",
    "autor": "mt",
    "datum": "25.9.2011",
    "text": [
      "Oznamujeme všetkým členom CVrČka, že od 3. októbra 2011 začnú pracovať všetky záujmové útvary podľa <a href=\"kruzky.htm\">rozvrhu</a>.<br /><br />Nenuďte sa doma, vyberte si z našej ponuky a príďte medzi nás!"
    ]
  },
  {
    "id": 68,
    "obrazok": "lan_party.jpg",
    "nazov": "LAN party",
    "autor": "mt",
    "datum": "24.9.2011",
    "text": [
      "CVrČek zorganizoval 24. septembra 2011 počítačovú LAN party. Zúčastnilo sa na nej 10 hráčov, hral sa WarCraft, súťažili dvojice avíťazmi a úradujúcimi majstrami sa stali Imi Župčan a Maťo Mikloš. Blahoželáme!<br />"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.177943928950028.42243.159482424129512&type=1"
    ]
  },
  {
    "id": 67,
    "obrazok": "dobrovolnik2.jpg",
    "nazov": "Dni dobrovoľníctva",
    "autor": "mt",
    "datum": "24.9.2011",
    "text": [
      "Počas Dní dobrovoľníctva na Slovensku 23. a 24. septembra 2011 CVrČkovi pribudli šiesti noví dobrovoľníci,ktorí prisľúbili pomoc pri organizovaní akcí, aranžovaní a výzdobe priestorov a pri administratívnych prácach.CVrČek sa aj v budúcnosti teší na dobrovoľníkov.<br /><br /><a href=\"prilohy/vyzva.pdf\" title=\"Výzva\" target=\"_blank\">Prečítaj si našu výzvu</a>&nbsp;<a href=\"dobrovolnik.htm\" title=\"Formulár\">a vyplň formulár.</a>&nbsp;Viac informácií o celoslovenských Dňoch dobrovoľníctva nájdete <a href=\"http://www.dobrovolnictvo.sk/?node=71\" title=\"Dni dobrovoľníctva\" target=\"_blank\">tu</a>."
    ]
  },
  {
    "id": 66,
    "obrazok": "mobilita.jpg",
    "nazov": "Európsky týždeň mobility 2011",
    "autor": "mt",
    "datum": "22.9.2011",
    "text": [
      "Kampaň pod názvom „Európsky týždeň mobility“ (ETM) sa uskutočňovala v 1996 mestách Európy. Jedným z nich bolo naše mesto.<br />Ďakujeme všetkým, ktorí nám pri organizovaní ETM pomohli a ospravedlňujeme sa všetkým, ktorým sme narobili prácu navyše. Všetky aktivity sme pripravovali pre obyvateľovnášho rodného mesta."
    ],
    "prilohy": ["prilohy/etm.jpg"]
  },
  {
    "id": 65,
    "obrazok": "mobilita.jpg",
    "nazov": "Ulica bez áut - 22. 9. 2011",
    "autor": "mt",
    "datum": "27.8.2011",
    "text": [
      "Počas posledného dňa ETM sme uzavreli Vodnú ulicu pre autá a sprístupnili sme ju verejnosti. Zorganizovali smeOlympijádu hviezdičiek pre deti MŠ, kreslili sme na asfalt na tému \"Môj bicykel\". Popoludnie využili deti na kolobežkovanie, bicyklovanie a korčuľovanie.Dospelí si posedeli pri koncerte a po ňom sme ETM ukončili."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.177143929030028.41967.159482424129512&type=1"
    ]
  },
  {
    "id": 64,
    "obrazok": "mobilita.jpg",
    "nazov": "Zelená cesta - 21.9.2011",
    "autor": "mt",
    "datum": "20.9.2011",
    "text": [
      "Na šiesty deň ETM sme naplánovali čistenie chodníka pod lesom. Môžete sa presvedčiť, koľko užitočnej robotysme tam spolu s deťmi ZŠ urobili. Zo zarasteného chodníka sme vykúzlili pekný chodník pre chodcov, bežcov, cyklistov, ale aj  pre mamky s kočíkmi.<br />Deti, ktoré pomáhali až do konca brigády, pán Zoltán Dobos pozval za odmenu na kofolu. Touto cestou mu ďakujeme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.176613682416386.41697.159482424129512&type=1"
    ]
  },
  {
    "id": 63,
    "obrazok": "mobilita.jpg",
    "nazov": "Maľovaný chodník - 20.9.2011",
    "autor": "mt, aj",
    "datum": "20.9.2011",
    "text": [
      "Dnes,  počas piateho dňa ETM, študenti Gymnázia Š. Moysesa maľovali chodník na Školskej ulici. Spolu s nimi prajeme všetkým chodcom, ktorí na neho vstúpia,aby ich kroky boli optimistické a veselé, ako farby na chodníku :-)<br />Ďakujeme Ing. László Ivánovi, zástupcovi primátora mesta, za ochotu a rýchlu a efektívnu pomoc."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.176261105784977.41412.159482424129512&type=1"
    ]
  },
  {
    "id": 62,
    "obrazok": "mobilita.jpg",
    "nazov": "Klimatické zmeny - 19.9.2011",
    "autor": "mt",
    "datum": "19.9.2011",
    "text": [
      "Na štvrtý deň ETM sme zorganizovali enviroprednášku pre žiakov 7. roč. ZŠ na tému \"Klimatické zmeny\". Hosťom bol pán Miroslav Lacko z o.z.Priatelia Zeme-CEPA, koordinátor projektov na podporu udržateľnej regionálnej energetiky a ochrany klímy z Banskej Bystrice. O naše podujatie prejavilo telefonicky záujem viaceroceloslovenských médii a navštívila nás redaktorka zo Slovenského rozhlasu.<br />"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.175834002494354.41359.159482424129512&type=1"
    ]
  },
  {
    "id": 61,
    "obrazok": "mobilita.jpg",
    "nazov": "MM – Mobilná Moldava - 18.9.2011",
    "autor": "mt",
    "datum": "18.9.2011",
    "text": [
      "Dnes, počas tretieho dňa ETM, sa súťažilo vo volejbale, nohejbale a pretekalo sa na bicykloch.<br />CVrČek vyhodnotil súťaž tried, v ktorej trieda, z ktorej sa zúčastní aspoň 10 detí na Bicyklofeste, dostane za odmenu deň v CVrČkovi namiesto vyučovania.CVrČek bol sklamaný, že nikto nezabojoval o deň voľna pri stolnom futbale, počítačoch a biliarde.<br />Ale na druhej strane ho teší, že tak radi chodíte do školy:-).<br />Zo ZŠ na ulici ČSA za zapojilo 12 účastníkov (najviac z 8.A - 4), zo ZŠ s VJM prišlo 8 žiakov a zo ZŠ na Severnej ulici iba 4 deti:-(."
    ]
  },
  {
    "id": 60,
    "obrazok": "mobilita.jpg",
    "nazov": "MM – Mobilná Moldava - 17. 9. 2011",
    "autor": "mt",
    "datum": "17.9.2011",
    "text": [
      "Počas druhého dňa ETM sa hral futbal, bedninton, pétanque a súťažilo sa na kolieskových korčuliach. To všetko zabezpečovalOddiel rekreačného športu a súťažili tam dospelí a mládež.<br />My z CVrČka sme pripravili niečo pre deti. Boli to rozprávkové súťažné zastavenia u Snehovej kráľovnej, u Snehulienky a u Červenej čiapočky.Deti, ktoré sa pri nás pristavili, nás potešili zdolávaním zábavných disciplín a svetielkom radosti v očiach."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.174985385912549.41133.159482424129512&type=1"
    ]
  },
  {
    "id": 59,
    "obrazok": "mobilita.jpg",
    "nazov": "Bicykelfest - 16.9. 2011",
    "autor": "mt",
    "datum": "17.9.2011",
    "text": [
      "Zahájenie a prvý deň Európskeho týždňa mobility máme úspešne za sebou. Do sprievodu bicyklov sa zapojilo 75 obyvateľov nášho mesta a to sme ani niektorým nestihli rozdaťčísla. Úprimne ďakujeme všetkým, ktorí sa na ňom zúčastnili.<br />Čo sa týka Pohybománie, bolo fajn. Bol tam síce chaos, ale sčasti organizovaný a našťastie sa počas neho nikto nezranil.Bajkeri a skejteri si vyskúšali novú prekážku, brejkeri tatami, deti kolobežky, vozíky, švihadlá,...<br />Ďakujeme mestskej polícii za spoluprácu a dobrovoľníkom Tonke a Peťovi za pomoc."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.174984175912670.41132.159482424129512&type=1"
    ]
  },
  {
    "id": 58,
    "obrazok": "disco.jpg",
    "nazov": "Diskotéka",
    "autor": "aj",
    "datum": "9.9.2011",
    "text": [
      "CVrČek začal svoju činnosť diskotékou na umelom klzisku 9. septembra 2011.Rozhýbať a zabaviť sa prišlo asi 50 detí. Pätnásti z nich si odniesli krásne dary, za ktoré ďakujeme sponzorom:<br />1987 Ornament, Moldom, Kvetinárstvo H&H, Tomi - diskont, Darčeky Čečejovce a Maxol."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.171853632892391.40575.159482424129512&type=1"
    ]
  },
  {
    "id": 57,
    "obrazok": "ciganka.jpg",
    "nazov": "Hlasy pre zajtrajšok",
    "autor": "mt",
    "datum": "9.9.2011",
    "text": [
      "Počas troch dní, 5. až 7. septembra 2011, hostil CVrČek v priestoroch bábkovej sály účastníkoveurópskeho projektu integrácie prostredníctvom umenia pod názvom Hlasy pre zajtrajšok. Česká speváška Ida Kelarová a jej hudobníci,spievali, tancovali a hrali na bicie nástroje spolu s rómskymi deťmi a dospelými z nášho mesta."
    ]
  },
  {
    "id": 56,
    "obrazok": "komprax.jpg",
    "nazov": "KomPrax",
    "autor": "mt",
    "datum": "11.8.2011",
    "text": [
      "CVrČek sa od 22. augusta 2011 stáva kontaktným miestom Národného projektu KomPrax – Kompetencie pre prax. Projekt je zameraný na podporukvality práce s mládežou. Cieľovou skupinou projektu sú mladí vedúci, mládežnícki vedúci, pracovníci s mládežou a pracovníci pracujúci v oblasti vzdelávania.Viac informácií o školeniach nájdete v prílohe."
    ],
    "prilohy": ["prilohy/rozpis.doc"]
  },
  {
    "id": 55,
    "obrazok": "10kral.jpg",
    "nazov": "Biliardový turnaj",
    "autor": "pt",
    "datum": "20.8.2011",
    "text": [
      "Na tradičnom augustovom biliardovom turnaji v hre č. 10 - \"O desiatkového kráľa\", ktorýsa uskutočnil 20. augusta 2011, si zasúťažilo 19 hráčov z Moldavy, Prešova a Bardejova. Odohralo sa 7 hodínkvalitného biliardu. Po ťažkých semifinálových bojoch sa do finále prebojoval domáci Patrik Tóth a prešovskýPeter Baran, ktorý nakoniec odchádzal domov s víťaznou trofejou.<br /><br />Účastníci turnaja ďakujú kuchárom z Penziónu Bodva za vynikajúci guláš :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.162990267112061.38777.159482424129512&type=1"
    ]
  },
  {
    "id": 54,
    "obrazok": "breaker.jpg",
    "nazov": "Stretnutie",
    "autor": "mt",
    "datum": "13.8.2011",
    "text": [
      "Minulého týždňa sa v Superfleku zišli členovia legendárnej moldavskej breakdansovej skupiny. Chceli si spolu zatrénovať. O svojom stretnutí mi napísali:<br /><br />\"Dobrý deň, pani riaditeľka, posielame Vám fotky z tréningu, boli sme dva dni trénovať, stretli sme sa celá skupina, čo sa nám už roky nepodarilo,bol to taký tréning a 10. výročie vzniku našej skupiny Floor Rockers, sme radi, že sme si mohli pospomínať na staré časy, ďakujeme, že sme si mohli zatancovať...Pekný deň.\" <br /><br />Chlapci, k výročiu vám blahoželám a prajem všetko najlepšie. Aj keď ste všetci v inom meste, štáte, svetadieli, aj tak vždy budete naši.MT"
    ],
    "fotky": ["obrazky/foto/break/8.jpg"]
  },
  {
    "id": 53,
    "obrazok": "slniecko.jpg",
    "nazov": "Rodičovský servis",
    "autor": "mt",
    "datum": "15.7.2011",
    "text": [
      "V pracovných dňoch od 18. júla 2011 do 29. júla 2011 CVrČek poskytoval služby v tzv. Rodičovskom servise.Počas týchto dní prázdninovalo v CVrČku 55 detí."
    ]
  },
  {
    "id": 52,
    "obrazok": "slniecko.jpg",
    "nazov": "Klub hviezdička",
    "autor": "lb, ei",
    "datum": "15.7.2011",
    "text": [
      "Skončil sa letný tábor Hviezdička (11. júl - 15. júl 2011), plný zaujímavostí, hier, športu a dobrej nálady.Zvládli sme adrenalín v Jasovskej jaskyni, šiškovú vojnu v prírode, exotickú prehliadku zvierat, tradičnú CVrČkovskú opekačku anezabudli sme nazrieť ani do minulosti v etnografickom múzeu.<br /><br />Ďakujeme Oskarovi, Nikolasovi, Viktórii a Antónii za pomoc."
    ],
    "fotky": ["obrazky/foto/tabory 11/27.jpg"]
  },
  {
    "id": 51,
    "obrazok": "slniecko.jpg",
    "nazov": "Klub slniečko",
    "autor": "mt, aj",
    "datum": "9.7.2011",
    "text": [
      "Šestnásť párov šikovných nožičiek prepletalo po známych aj neznámych cestičkách, šestnásť párov očiek pozorne pozeralo a šestnásť párovnastražených ušiek počúvalo, aby sa zoznámilo s novými informáciami. Takýto bol prvý prázdninový týždeň s CVrČkom, počas ktorého nám robilo spoločnosť šestnásťmilých a veselých detí v Klube slniečko, v čase od 4. júla do 9. júla 2011 a spoločne sme absolvovali výlet do Štósu, Košíc, Turne n/Bodvou a noc s Čeremákom.<br /><br />Aj my tety im ďakujeme, že sme ich tu mali :-)))."
    ],
    "fotky": ["obrazky/foto/tabory 11/1.jpg"]
  },
  {
    "id": 50,
    "obrazok": "slniecko.jpg",
    "nazov": "Letné prázdniny",
    "autor": "mt",
    "datum": "21.5.2011",
    "text": [
      "CVrČek pre deti pripravuje počas mesiaca júl 2011 letné kluby - Klub slniečko a Klub hviezdička. Bližšie informácie sipozrite v prílohách tejto správy.<br /><br />Prihlásiť svoje dieťa môžete do 30. júna 2011. Telefonické prihlásenie je platné len po zaplatení poplatkov. V prípade nepriaznivého počasia(dážď, extrémne horúčavy) si vedúca klubu vyhradzuje právo na zmenu programu.<br /><br />"
    ],
    "prilohy": ["prilohy/hviezdicka.jpg", "prilohy/slniecko.jpg"]
  },
  {
    "id": 49,
    "obrazok": "valentin.jpg",
    "nazov": "Ďakujeme!",
    "autor": "mt",
    "datum": "30.6.2011",
    "text": [
      "CVrČek ďakuje svojim členom, ich rodičom a všetkým priateľom za podporu počas celého školského roka 2010/2011. Ďakuje ajzamestnancom škôl a inštitúcií v našom mesta za pomoc a spoluprácu. Ďakuje svojim dobrovoľníkom a odborným garantom záujmovýchútvarov za ich nezištnú dobrovoľnícku prácu v prospech detí. Všetkým praje pekné chvíle oddychu na dovolenke, deťom krásne prázdniny. <br /><br />Najkrajšie prázdniny praje deťom, ktoré strávia časť prázdnin s tetami z CVrČka:-).<br /><br />"
    ]
  },
  {
    "id": 48,
    "obrazok": "moldava.jpg",
    "nazov": "Moje mesto - Moldava",
    "autor": "mt",
    "datum": "28.6.2011",
    "text": [
      "Na milej slávnosti sa dnes  28. júna 2011 v CVrČkovi uskutočnilo vyhodnotenie a oceňovanie víťazov súťaže v tvorbe plagátov,vytvorených na počítači, na tému Moje mesto - Moldava."
    ],
    "fotky": ["obrazky/foto/plagaty/1.jpg"]
  },
  {
    "id": 47,
    "obrazok": "8ka.jpg",
    "nazov": "XV. Dni Moldavy - Turnaj o Pohár mesta",
    "autor": "pt",
    "datum": "1.6.2011",
    "text": [
      "Každoročne sa počas Dní Moldavy stretávajú aj biliardoví zanietenci. Bolo tomu tak aj tohto roku 25. júna 2011 v Superfleku.Súťažilo sa v hre č. 8. Víťazom sa stal Patrik Tóth, ktorý vo finále zdolal Jozefa Thana. <br /><br />Biliardisti ďakujú za vynikajúci guláš sponzorovi - Rodičovskémuzdruženiu pri CVČ."
    ],
    "fotky": ["obrazky/foto/poharmesta/4.jpg"]
  },
  {
    "id": 46,
    "obrazok": "moldava.jpg",
    "nazov": "XV. Dni Moldavy - Výstava",
    "autor": "mt",
    "datum": "24.6.2011",
    "text": [
      "Počas XV. Dní Moldavy si v malej sáke MsKS môžete pozrieť výstavu detských plagátovvytvorených na počítači na tému Moje mesto - Moldava."
    ],
    "fotky": ["obrazky/foto/vystava/1.jpg"]
  },
  {
    "id": 45,
    "obrazok": "gombik.jpg",
    "nazov": "Výhercovia Týždňa modrého gombíka",
    "autor": "mt",
    "datum": "17.6.2011",
    "text": [
      "Dňa 15. júna 2011 prebehlo vylosovanie  Súťaže o najšikovnejšiu dvojicu a najaktívnejšieho nezbierkujúceho dobrovoľníka v rámci zbierky Týždeň modrého gombíka 2011.Vylosovanie za účasti riaditeľa Miroslava Kana a Junior Ambasadorky Mišky sa uskutočnilo v priestoroch UNICEF Slovensko.Výherkyňami sa stali zbierkujúce dievčatá z Malaciek a nezbierkujúci výherca je náš Peter Takáč - fotograf.Všetci dostali balíčky UNICEF a my im posielame srdečné blahoželanie:)"
    ]
  },
  {
    "id": 44,
    "obrazok": "lan_party.jpg",
    "nazov": "LAN Party",
    "autor": "ei",
    "datum": "18.6.2011",
    "text": [
      "CVrČek pre členov Klubu počítačových hier pripravil 18. júna 2011 celodennú počítačovú LAN party. V hre Frozen Throne sizmerali sily pätnásti súťažiaci, ktorí spolu prežili skvelú gejmerskú sobotu."
    ]
  },
  {
    "id": 43,
    "obrazok": "disco.jpg",
    "nazov": "Diskotéka na želanie",
    "autor": "aj",
    "datum": "18.5.2011",
    "text": [
      "CVrČek splnil mimoriadne želanie moldavských detí a zorganizoval pre ne 17. júna 2011 v čase od 19:00 do 22:00 diskotéku na umelom klzisku.Hudba bola výborná, nálada tiež. Ten kto prišiel s cieľom zabaviť sa, neoľutoval. Sme radi, že nás deti vyhľadali a my sme im mohli splniť ich želanie."
    ],
    "fotky": ["obrazky/foto/disco/14.jpg"]
  },
  {
    "id": 42,
    "obrazok": "macky.jpg",
    "nazov": "Výlet do Optimy",
    "autor": "aj",
    "datum": "18.6.2011",
    "text": [
      "Chodiť do CVrČka je super!, skonštatovalo vyše 40 detí, ktoré sa 17. júna 2011 vybrali za odmenu od CVrČka na výlet do Optimy.Pozreli si film Mačky a psi, pochutnali si na pop-corne, tešili sa z prítomnosti kamarátov, hrali sa a nakupovali. Z fotografií uvidíte v ich očkách radosť a pohodu."
    ],
    "fotky": ["obrazky/foto/kino/11.jpg"]
  },
  {
    "id": 41,
    "obrazok": "enviro2010.jpg",
    "nazov": "EnviroCVrČek",
    "autor": "mt",
    "datum": "17.6.2011",
    "text": [
      "Posledné enviro stretnutie pod názvom \"Poznaj a chráň!\" pripravil CVrČek pre deti zo 4. ročníkov ZŠ ČSA 17. júna 2011.Hosťom stretnutia bol strážca NP Slovenský kras pán Juraj Popovics a samozrejme  nechýbali ani interaktívne hry a spoločný zábavný kvíz."
    ],
    "fotky": ["obrazky/foto/enviro/27.jpg"]
  },
  {
    "id": 40,
    "obrazok": "deti.jpg",
    "nazov": "Letné hry",
    "autor": "lb",
    "datum": "12.6.2011",
    "text": [
      "CVrČek usporiadal dňa 16. júna 2011 v priestoroch Superfleku Letné hry pre deti zo ŠK ZŠG s VJM.V uvoľnenej a veselej nálade sme spolu privítali blížiace sa prázdniny. Deti sa hrali, maľovali, tvorili a aj si zasúťažili.Akciu si zasa zopakujeme v septembri, na Jesenných hrách."
    ]
  },
  {
    "id": 39,
    "obrazok": "aerobik.jpg",
    "nazov": "Aerobik",
    "autor": "ei",
    "datum": "12.6.2011",
    "text": [
      "10. júna 2011 sa v priestoroch Superfleku cvičil aerobik. Je škoda, že príležitosť zacvičiť si využilo málo detí."
    ]
  },
  {
    "id": 38,
    "obrazok": "charita.jpg",
    "nazov": "Návšteva",
    "autor": "mt",
    "datum": "7.6.2011",
    "text": [
      "Do CVrČka 7. júna 2011 prišli na návštevu deti zo ZŠ Drienovec. Tety vychovávateľky pre nich pripravilizaujímavé predpoludnie plné aktivít. Deťom sa na návšteve veľmi páčilo a sľúbili, že prídu opäť."
    ],
    "fotky": ["obrazky/foto/social/22.jpg"]
  },
  {
    "id": 37,
    "obrazok": "tabory.jpg",
    "nazov": "Deň úspešných detí",
    "autor": "mt",
    "datum": "6.6.2011",
    "text": [
      "V slávnostne vyzdobených priestoroch CVrČka sa 6. júna 2011 konalo už po 3x stretnutie úspešných moldavských detí. Zúčastnilo sa ho 37 žiakov z moldavských škôl,ktorí svojimi úspechmi prekročili hranice svojej školy, nášho mesta, okresu, kraja a niektorí sa prebojovali aj do celoslovenských súťaží. Pán primátor Ing. István Zachariášspomedzi nich odmenil ešte aj 14 najúspešnejších a do Knihy úspešných moldavských detí pribudli ďalšie listy. Program obohatilo aj vystúpenie detí zo záujmových útvarov CVrČka.Deti sa potom osviežili na sladkej recepcii. <br /><br />Ďakujeme všetkým, ktorí pomohli pri organizovaní tejto milej slávnosti."
    ],
    "fotky": ["obrazky/foto/dendeti/19.jpg"]
  },
  {
    "id": 36,
    "obrazok": "break.jpg",
    "nazov": "TOP mnb B.BOY",
    "autor": "mt, aj",
    "datum": "2.6.2011",
    "text": [
      "Na súťaži TOP mnb B.BOY sa 1. júna 2011 predviedlo 8 začínajúcich breakerov z nášho mesta.Odborná porota, zložená z našich populárnych členov breakovej skupiny Floor Rockers, uznanlivo potleskom oceňovala odvahu, rytmus a pohybovúzdatnosť súťažiacich. Víťazom sa stal 11. ročný Kristián Kosterzeva, ktorý sa tomuto tanečnému štýlu venuje 3 roky. <br /><br />Našim dobrovoľníkom Poetovi, Ďodimu, Dávidovi, Erikovi a Peťovi ďakujeme za pomoc."
    ],
    "fotky": ["obrazky/foto/break/1.jpg"]
  },
  {
    "id": 35,
    "obrazok": "moldava.jpg",
    "nazov": "Moje mesto - Moldava",
    "autor": "mt",
    "datum": "25.5.2011",
    "text": [
      "CVrČek vyhlásil 29. marca 2011 súťaž pre žiakov moldavských základných škôl v tvorbe plagátov,vytvorených na počítači, na tému Moje mesto - Moldava. Dňa 25. mája 2011 porota v zložení Mgr. art. Lucia Baltová, Ing. Waldemar Vislay a Peter Takáčvyhodnotila súťaž nasledovne.<br /><br />V  1. kategórii žiakov 1. až 4. ročníka ZŠ sa prvom mieste umiestnila Lea Debnárová, na druhom LauraMuchová a na treťom Erik Laurenčík - všetci sú zo ZŠ na Ulici ČSA. V 2. kategórii starších žiakov sa víťazkou stala Klaudia Csizmárová (ZŠ ČSA),na druhom mieste sa umiestnil Robert Bucek (ZŠaG s VJM) a tretie miesto získal Armand Gruľo (ZŠaG s VJM). Blahoželáme!<br /><br />Porota (dobrovoľníci) zároveň vybrala aj ďalších 30 plagátov, ktoré si budete môcť pozrieť počas Dní Moldavy. Slávnostné vyhodnoteniesúťaže a oceňovanie víťazov bude 24. júna 2011 o 18:00 v MsKS (v rámci Dní Moldavy)."
    ],
    "fotky": ["obrazky/foto/tyzden/27.jpg"]
  },
  {
    "id": 34,
    "obrazok": "asociacia.jpg",
    "nazov": "Týždeň aktivít CVČ na Slovensku",
    "autor": "mt",
    "datum": "10.5.2011",
    "text": [
      "Týždeň aktivít CVČ na Slovensku prebehol v dňoch od 16. do 20. mája 2011.Aktivitu vyhlásila Asociácia CVČ SR v spolupráci s IUVENTOU na základe výzvy, ktorá bola zameraná naupriamenie pozornosti verejnosti, MŠVVaŠ SR, OZ a ďalších inštitúcií pracujúcich s deťmi a mládežou na súčasné problémy CVČ.<br /><br />CVrČek sa aktívne zapojil do podujatia. Jeho zámerom bolo upriamiť pozornosť na aktívnu prácu s deťmi a mládežou vnašom meste, na širokú škálu činností, ktoré CVrČek zabezpečuje (z ktorých predstavil len nepatrnú časť) a na neustále sa zvyšujúcupotrebu aktívneho a zmysluplného trávenia voľného času našich detí ako spôsobu prevencie proti negatívnym javom."
    ]
  },
  {
    "id": 33,
    "obrazok": "disko.jpg",
    "nazov": "Maratón pohybu",
    "autor": "mt",
    "datum": "20.5.2011",
    "text": [
      "V rámci ukončenia Týždňa aktivít CVČ pripravil CVrČek Maratón pohybu.Priestory umelého klziska sa naplnili deťmi, mládežou a hlavne pohybom. Atmosféra bola nabitá dynamikou, športovýma tanečným nadšením. <br /><br />Od 14:00 - 15:00 sa striedala zumba a brušné tance. Ďakujeme cvičiteľkám Veronike, Ingrid a Lucii.<br /><br />Od 15:00 - 17:00 prebehol 1. hokejbalový turnaj o CVrČkov pohár. Sily si v ňom zmerali 4 družstvá. Víťazmi sa staltím Flinstonovci. Ďakujeme Attilovi a Vilovi za pomoc.<br /><br />Od 17:00 - sa tancovalo a súťažilo na diskotéke. <br /><br />Kto prišiel, neoľutoval a na ďalšie CVrČkove podujatia určite opäť príde rád."
    ],
    "fotky": ["obrazky/foto/tyzden/7.jpg"]
  },
  {
    "id": 32,
    "obrazok": "cestovatel.jpg",
    "nazov": "Zmrzlina pri spievajúcej fontáne",
    "autor": "aj",
    "datum": "27.4.2011",
    "text": [
      "Slnečné popoludnie si 19. mája 2011 spestrili členovia Klubu talentov sladkou porciou zmrzliny v Aide avýbornou zábavou pri spievajúcej fontáne v Košiciach. Možno pár fotografií zaujme a nabudúce sa pridáte k nám."
    ],
    "fotky": ["obrazky/foto/tyzden/3.jpg"]
  },
  {
    "id": 31,
    "obrazok": "dvere.jpg",
    "nazov": "Deň otvorených dverí",
    "autor": "mt, aj",
    "datum": "18.5.2011",
    "text": [
      "CVrČek ponúkol 18. mája 2011  možnosť širokej verejnosti, rodičom, deťom a mládeži prísť sa pozrieť do priestorov CVrČka a Superfleku,poinformovať sa o činnosti CVrČka. Túto príležitosť využilo niekoľko rodičov, ktorí sa zaujímali hlavne o výlety,ktoré CVrČek pripravuje pre deti."
    ],
    "fotky": ["obrazky/foto/tyzden/1.jpg"]
  },
  {
    "id": 30,
    "obrazok": "tabory.jpg",
    "nazov": "Vystúpenie",
    "autor": "mt",
    "datum": "18.5.2011",
    "text": [
      "CVrČek pre deti zo školských klubov pripravil 17. mája 2011 milé a pestré vystúpenie zo svojej činnosti. Svoje umenie predviedlisvojim spolužiakom členovia z niektorých záujmových útvarov. Veríme, že sa divákom program páčil a v novom školskom roku sa aj oni stanú členmi CVrČka:-)."
    ],
    "fotky": ["obrazky/foto/vystupenie/24.jpg"]
  },
  {
    "id": 29,
    "obrazok": "gombik.jpg",
    "nazov": "Týždeň modrého gombíka",
    "autor": "mt",
    "datum": "16.4.2011",
    "text": [
      "Už po druhýkrát sa v našom meste uskutočnila zbierka Týždeň modrého gombíka na pomoc najviacohrozeným a zraniteľným deťom vo svete. Tento rok sme spoločne pomohli deťom v Južnom Sudáne, aby mohli chodiť do školy.Pre deti, ktoré zažili vojnu, hlad a núdzu, predstavuje základné vzdelanie šancu poraziť chudobu a prežiť kvalitnejší život.Aj vďaka Vašej podpore budú môcť aj v Južnom Sudáne vyrásť výnimočné deti. Za naše mesto sme odposlali organizáciiUnicef 294,33 eur. Ďakujeme dobrovoľníčkam Jane, Lucii, Tonke a Viki, fotografovi Peťovi, ZŠ ČSA, Slovenskej poštea vám všetkým, ktorí ste pomohli!"
    ],
    "fotky": ["obrazky/foto/gombik/10.jpg"]
  },
  {
    "id": 28,
    "obrazok": "charita.jpg",
    "nazov": "Naše malé víťazstvá",
    "autor": "mt",
    "datum": "10.5.2011",
    "text": [
      "Deti v CVrČkovbých záujmových útvaroch počas celého školského roka usilovne pracovali.To, čím trávili svoj voľný čas, čo sa naučili a nacvičili, prestavili vo svojom vystúpení nazvanom Naše malé víťazstvá.Podujatie sa uskutočnilo vo veľkej sále MsKS 9. mája 2011 od 10:00 pre deti ZŠ a od 17:00 pre rodičov. Program bol bohatýna tance, piesne a hovorené slovo a radosť z neho mali tak pani vychovávateľky z CVrČka, ako aj vystupujúce deti a aj diváci.Spolu zažili veľmi pekné chvíle a to bolo tiež také malé víťazstvo.<br /><br /><a href=\"http://zsmoldava.edupage.org/news/#447\" target=\"_blank\" title=\"Napísali o nás...\">Napísali o nás...</a>"
    ],
    "fotky": ["obrazky/foto/vystupenie/4.jpg"]
  },
  {
    "id": 27,
    "obrazok": "percento.gif",
    "nazov": "Ďakujeme!",
    "autor": "mt",
    "datum": "1.5.2011",
    "text": [
      "CVrČek spolu s Rodičovským združením pri Centre voľného času ďakuje rodičom, bilošistom,firmám a všetkým priateľom, známym aj neznámym, ktorí im darovali svoje 2% z daní."
    ]
  },
  {
    "id": 26,
    "obrazok": "biliard2.jpg",
    "nazov": "Biliardový turnaj",
    "autor": "mt",
    "datum": "27.4.2011",
    "text": [
      "O tradičný veľkonočný biliardový turnaj v hre č. 9, ktorý sa uskutočnil 22. apríla 2011, bol tohto roku veľký záujem. Zúčastnilo sa ho 19 hráčov a hráčiekz Moldavy, Prešova a Košíc. Po celodenných súbojoch si víťazstvo vybojoval Michal Nagy, keď vo finále zdolal Patrika Tótha.Obaja sú reprezentantmi našej Biloš ligy. Blahoželáme!"
    ],
    "fotky": ["obrazky/foto/9ball/13.jpg"]
  },
  {
    "id": 25,
    "obrazok": "cestovatel.jpg",
    "nazov": "Putovanie za tradíciami",
    "autor": "aj, ei",
    "datum": "23.4.2011",
    "text": [
      "Predveľkonočný výlet 21. apríla 2011 do dielne v Turni sa nám vydaril. Každý účastník si niesol domovveľkonočný šibák a na revanš sme uja prútikára naučili veľkonočný vinš."
    ],
    "fotky": ["obrazky/foto/prazdniny/54.jpg"]
  },
  {
    "id": 24,
    "obrazok": "slniecko.jpg",
    "nazov": "Slniečkový deň",
    "autor": "mt",
    "datum": "21.4.2011",
    "text": [
      "CVrČek v spolupráci s moldavskými základnými školami zorganizoval 21. apríla 2011 na námestí pri fontáneSlniečkový deň. Venoval ho oslavám Dňa Zeme. Sviatočnú atmosféru umocnili priania detí našej Zemi, ich kresby na asfalt, maľovanémandaly, zvončeková gratulácia a živé slniečko, vytvorené za pomoci detí. K peknému dňu prispeli aj pracovnícitechnických služieb, ktorí sa postarali o pekný poriadok na námestí a v parku a tiež moldavskí policajti, ktorí dávali na deti pozor.Všetkým, ktorí pomohli ďakujeme."
    ],
    "fotky": ["obrazky/foto/denzeme/25.jpg"]
  },
  {
    "id": 23,
    "obrazok": "enviro2010.jpg",
    "nazov": "EnviroCVrČek",
    "autor": "mt",
    "datum": "19.4.2011",
    "text": [
      "Tretie zo stretnutí pod názvom EnviroCVrČek zorganizoval 19. apríla 2011 CVrČek pre deti zo 4. ročníkov ZŠ a venoval hooslavám Dňa Zeme. Aktivity Podržme našu Zem, Čokoládoviny, Bremeno a Ako človek ničí prírodu pomohli deťom pochopiť potrebu ochrany prírody a životnéhoprostredia. V zábavnom kvíze si žiaci preverili vedomosti, poučili sa a pobavili."
    ],
    "fotky": ["obrazky/foto/enviro/18.jpg"]
  },
  {
    "id": 22,
    "obrazok": "prirodoveda.jpg",
    "nazov": "Vyhodnotenie súťaže",
    "autor": "lb, ei",
    "datum": "18.4.2011",
    "text": [
      "CVrČek 18. apríla 2011 slávnostne vyhodnotil výtvarné diela detí z materských škôl vytvorené pri príležitosti osláv Dňa Zeme.Ďakujeme všetkým materským školám, ktoré sa zapojili do našej súťaže. Boli to MŠ Stonôžka, MŠ Veselá zebra, MŠ z Drienoviec, MŠ z Budulova a MŠ z Jasova.<br /><br />Ocenené boli tieto deti: 1. miesto – Roland Stutiak  (MŠ Stonôžka), 2. miesto – Roland Čerčer (MŠ Drienovec) a 3. miesto – Diana Śimková (MŠ Stonôžka).<br /><br />Cenu poroty získal : Matej Pecúch (MŠ Stonôžka).<br /><br />Víťazom srdečne gratulujeme!"
    ],
    "fotky": ["obrazky/foto/denzeme/18.jpg"]
  },
  {
    "id": 21,
    "obrazok": "den_zeme.jpg",
    "nazov": "Sadenie stromčekov",
    "autor": "mt",
    "datum": "18.4.2011",
    "text": [
      "CVrČek v spolupráci so Špeciálnou základnou školou 18. apríla 2011 na milej slávnosti vysadil stromčeky – darčeky našej Zemi.Stromčeky budú krášliť priestory záhrady a budú deťom pripomínať potrebu chrániť zeleň, stromy a celú našu planétu."
    ],
    "fotky": ["obrazky/foto/denzeme/8.jpg"]
  },
  {
    "id": 20,
    "obrazok": "lomnicka.jpg",
    "nazov": "Vansovej Lomnička",
    "autor": "mt",
    "datum": "17.4.2011",
    "text": [
      "Naša pani vychovávateľka Eva Icsová sa 15. a 16. apríla 2011 zúčastnila celoslovenského Festivalu umeleckého prednesu žienv poézii a prózy Vansovej Lomnička v Banskej Bystrici. Umiestnila sa v bronzovom pásme. Srdečne jej blahoželáme!"
    ],
    "fotky": ["obrazky/foto/rozne/lomnicka.jpg"]
  },
  {
    "id": 19,
    "obrazok": "brusne_tance.jpg",
    "nazov": "Seminár orientálnych tancov",
    "autor": "mt",
    "datum": "17.4.2011",
    "text": [
      "CVrČek v spolupráci s Lanou Basilah pripravil v nedeľu 17. apríla 2011 pre dievčatá a ženy druhý seminár orientálnych tancov,tentokrát so sprievodom živej hudby."
    ],
    "fotky": ["obrazky/foto/brusne/2.jpg"]
  },
  {
    "id": 18,
    "obrazok": "zoo.jpg",
    "nazov": "CVrČek v ZOO",
    "autor": "mt, aj",
    "datum": "16.4.2011",
    "text": [
      "CVrČek začal oslavy sviatku našej Zeme spolu s jej štvornohými obyvateľmi. Členovia záujmových útvarovsa vybrali v sobotu 16. apríla 2011 do ZOO Košice. Ako bolo? To vám napovie otázka, s ktorou sa deti lúčili s panivychovávateľkami: Pôjdeme aj o rok?"
    ],
    "fotky": ["obrazky/foto/zoo/8.jpg"]
  },
  {
    "id": 17,
    "obrazok": "social.jpg",
    "nazov": "Sociálna práca s deťmi",
    "autor": "mt",
    "datum": "15.4.2011",
    "text": [
      "CVrČek v spolupráci s Mgr. Zuzanou Pachovou a Mgr. Robertom Zavackým z OZ Pomocná ruka pripravili15. apríla 2011 zaujímavé interaktívne stretnutie so žiakmi druhého stupňa ŠZŠ o škodlivosti fetovania, alkoholu a fajčenia.Podujatie sprevádzala výstava prác žiakov zo ŠZŠ na tému Drogy a ich účinky."
    ],
    "fotky": ["obrazky/foto/social/15.jpg"]
  },
  {
    "id": 16,
    "obrazok": "enviro2010.jpg",
    "nazov": "EnviroCVrČek",
    "autor": "mt",
    "datum": "29.3.2011",
    "text": [
      "Mnoho zaujímavých úloh, hier a aktivít čakalo na žiakov zo ZŠ na stretnutiach uskutočnených 28. a 29. marca 2011 pri príležitosti Dňa vody.Deti sa zahrali na reportérov, súťažili v kvíze, kreslili a hlavne sa veľa dozvedeli o vode a o tom, prečo je dôležité ňou šetriť."
    ],
    "fotky": ["obrazky/foto/enviro/5.jpg"]
  },
  {
    "id": 15,
    "obrazok": "tulipan.jpg",
    "nazov": "Poznaj slovenskú reč",
    "autor": "mt",
    "datum": "14.3.2011",
    "text": [
      "CVrČek pripravil 14. marca 2011 pre deti zo škôl s VJM z okresov Košice, Košice-okolie a Rožňavaobvodné kolo súťaže Poznaj slovenskú reč.  Súťažilo sa v dvoch kategóriách. V I. kategórii získala 1. miesto Rebeka Sára Küchel zo ZŠ s VJMS. Máraiho v Košiciach, na 2. mieste sa umiestnila Orsolya Gyenes\tzo ZŠ s VJM RC z Rožňavy a 3. miestoobsadila Lili Rajczi zo ZŠ s VJM Jablonov n/T. V II. kategórii sa o postupové miesta podelili súťažiaci nasledovne:1. miesto Michal Pásztor zo ZŠ s VJM S. Máraiho v Košiciach, 2. miesto Zsuzsana Závodský\tzo ZŠ s VJM Buzicaa 3. miesto Kristína Molnárová zo ZŠ s VJM Turňa n/B. Blahoželáme!"
    ],
    "fotky": ["obrazky/foto/psr/10.jpg"]
  },
  {
    "id": 14,
    "obrazok": "karneval.jpg",
    "nazov": "Karneval",
    "autor": "aj",
    "datum": "9.3.2011",
    "text": [
      "CVrČek ukončil fašiangový čas veselým karnevalom plným hudby,tanca, súťaží a zábavy, ktorý dňa 8. marca 2011 pripravil pre detiZŠ na Severnej ulici. O príjemnej atmosfére, ktorá tam vládlasvedčia aj zábery z tohto podujatia."
    ],
    "fotky": ["obrazky/foto/karneval/9.jpg"]
  },
  {
    "id": 13,
    "obrazok": "snezienka.jpg",
    "nazov": "Jarné prázdniny",
    "autor": "mt",
    "datum": "6.3.2011",
    "text": [
      "Počas jarných prázdnin v čase od 28.2.2011 do 4.3.2011 pripravil CVrČek pre deti a mládežviaceré aktivity.<br /><br />Jarný prímestský klub<br /><br />Do prímestského klubu sa prihlásilo 11 detí, ktoré si počas týždňa užili bohatý program. Vyšantili sa na klzisku,navštívili bábkové predstavenie Kozliatka a vlk v Košiciach, prezreli si kinematografické múzeum a hvezdáreň v Medzeve,urobili si vlastné fašiangy a absolvovali prehliadku prírodovedného múzea v Košiciach. Medzitým hrali stolný futbal, spoločenské hry,strihali, lepili, tancovali...<br /><br />PS: Tety z CVrČka udeľujú dievčatám a chlapcom z tábora veľkú pochvalu!"
    ],
    "fotky": ["obrazky/foto/prazdniny/36.jpg"]
  },
  {
    "id": 12,
    "obrazok": "snezienka.jpg",
    "nazov": "Jarné prázdniny",
    "autor": "mt",
    "datum": "6.3.2011",
    "text": [
      "Ďalšie aktivity počas jarných prázdnin: <br /><br />1. Otvorná počítačová klubovňa<br /><br />Počas celého týzdňa využilo služby modrej klubovne 52 detí a mladých ľudí, ktorí hrali počítačové hry, surfovali na Internetea komunikovali cez sociálne siete.<br /><br />2. Otvorený Superflek<br /><br />V Superfleku sa 4x zišli na tréningoch brejkeri a odohralo sa 12 zápasov Biloš ligy.<br /><br />3. Prázdninová sobota<br /><br />V sobotu 5. marca 2011 sa v popoludňajších a večerných hodinách súbežne uskutočnili dve akcie. Jednou z nich bola počítačová LAN party,na ktorej sme  hľadali najväčšieho Dotta majstra. Druhá sa nazývala Retro PC klub. Zišli sa na nej hráči počítačových hier, ktorí do centra chodilipred 10 rokmi. Prišli si zaspomínať na staré časy."
    ],
    "fotky": ["obrazky/foto/lanparty/1.jpg"]
  },
  {
    "id": 11,
    "obrazok": "chameleon.jpg",
    "nazov": "3. Deň chameleóna",
    "autor": "mt",
    "datum": "25.2.2011",
    "text": [
      "24. februára pracovníci CVrČka pripravili literárno-dramatické pásmo o účinkoch marihuanypod názvom „Veď je to iba tráva!\". Program bol určený žiakom druhého stupňa ŠZŠ."
    ],
    "fotky": ["obrazky/foto/chameleon/24.jpg"]
  },
  {
    "id": 10,
    "obrazok": "chameleon.jpg",
    "nazov": "2. Deň chameleóna",
    "autor": "mt",
    "datum": "23.2.2011",
    "text": [
      "Každoročne v rámci Dní chameleóna súťažia deti v tvorbe plagátov na tému, týkajúcu sanežiaduceho javu v spoločnosti. Tento rok to bola téma \"Vieš, že alkohol...\". Do súťaže sa prihlásilo70 súťažiacich detí zo základných škôl v dvoch kategóriách. Porota pozostávajúca z výtvarníčky, tvorcu web stránok afotografa-dizajnéra mala veľmi ťažkú úlohu vybrať z každej kategórie iba tri najlepšie plagáty. Dnes predpoludním(23. februára 2011) sa uskutočnilo v našom CVrČkovi slávnostné vyhodnotenie súťaže, odmenenie víťazov a sladká recepciapre pozvaných."
    ],
    "fotky": ["obrazky/foto/chameleon/17.jpg"]
  },
  {
    "id": 9,
    "obrazok": "chameleon.jpg",
    "nazov": "1. Deň chameleóna",
    "autor": "mt",
    "datum": "23.2.2011",
    "text": [
      "Na 1. Deň chameleóna (21. februára 2011) prijala naše pozvanie  Junior ambasadorka UNICEF Slovensko Juliana Kerestešováz Vranova nad Topľou. Na workshope pod názvom Dve tváre jedného sveta sprostredkovala deťom 6. ročníkov ZŠzážitky zo svojej dobrovoľníckej práce v Keni. V rámci interaktívnych hier upriamila pozornosť detí na základné ľudské právaa na dve tváre nášho sveta."
    ],
    "fotky": ["obrazky/foto/chameleon/12.jpg"]
  },
  {
    "id": 8,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "15.2.2011",
    "text": [
      "\"Bolí ma chrbát, čo teraz?\", tak na také a podobné otázky dostali odpoveď Maminy 15. februára 2011od osoby najpovolanejšej - fyzioterapeutky Mgr. Andrei Kazsmérovej.  Zároveň sa dozvedeli, ako správne \"cvičiť\"s malým dieťatkom na fit lopte, aby predišli poruchám pohybového aparátu."
    ]
  },
  {
    "id": 7,
    "obrazok": "stvorlistok.jpg",
    "nazov": "Pekná maďarská reč",
    "autor": "lb",
    "datum": "7.2.2011",
    "text": [
      "CVrČek pripravil pre deti zo ZŠ s VJM v okresoch Košice, Košice - okolie a Rožňavaobvodné kolo súťaže Pekná maďarská reč. V I. kategórii získala 1. miesto Lucia Fanni Bertová zo ZŠ s VJMS. Máraiho v Košiciach, na 2. mieste sa umiestnil Norbert Pelegrin zo ZŠ a G s VJM v Moldave n/B. a 3. miestoobsadil Kristóf Kása zo ZŠ s VJM v Buzici. V II. kategórii sa o postupové miesta podelili súťažiaci nasledovne:1. miesto Estera Tamásová zo ZŠ s VJM v Jablonove n/T., 2. miesto Dóra Polyáková zo ZŠ s VJM v Turni n/B.a 3. miesto Klaudia Molnárová ZŠ s VJM v Plešivci. Blahoželáme!"
    ],
    "fotky": ["obrazky/foto/pmr/11.jpg"]
  },
  {
    "id": 6,
    "obrazok": "social.jpg",
    "nazov": "Sociálna práca s deťmi",
    "autor": "mt",
    "datum": "4.2.2011",
    "text": [
      "Ďalšiu zo série aktivít v rámci primárnej prevencie proti nežiaducim javomuskutočnil CVrČek 4. februára 2011 na tému Záškoláctvo. Zúčastnili sa jej deti z II. stupňa ŠZŠ."
    ]
  },
  {
    "id": 5,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "4.2.2011",
    "text": [
      "2. februára 2011 sa stretli členky klubu Maminy s pracovníčkou ÚPSVaRMgr. Zuzanou Feketeovou, ktorá veľmi fundovane a s prehľadom odpovedala na všetky otázky týkajúcesa materského a rodičovského príspevku, ale aj možnosti riešenia sociálnych problémov mladých rodín.Príjemnú atmosféru a pohodové popoludnie pripravil CVrČek v spolupráci s MsKS."
    ],
    "fotky": ["obrazky/foto/maminy/54.jpg"]
  },
  {
    "id": 4,
    "obrazok": "cestovatel.jpg",
    "nazov": "Putovanie za tradičnými remeslami",
    "autor": "aj",
    "datum": "2.2.2011",
    "text": [
      "Putovanie za tradičnými remeslami pripravil CVrČek v rámci polročných prázdnin prečlenov záujmových útvarov. Toto celodenné podujatie sa uskutočnilo 31. januára 2011 v dielni ľudovýchremesiel v Turni n/B. Deti si vyskúšali košikárstvo, prácu s hlinou, tkáčstvo a drevorezbu."
    ],
    "fotky": ["obrazky/foto/prazdniny/26.jpg"]
  },
  {
    "id": 3,
    "obrazok": "biliard2.jpg",
    "nazov": "Biliardový turnaj v hre č.14/1",
    "autor": "pt",
    "datum": "24.1.2011",
    "text": [
      "V sobotu, 29. januára 2011, bolo v Superfleku rušno. Zišlo sa tam 15 biliardových hráčova jedna hráčka z Moldavy, Košíc a Prešova, aby si zmerali sily v hre 14/1. Na prvých troch miestach sa umiestnilimoldavčania. Víťazom sa stal Patrik Tóth, ktorý vo finálovom zápase zdolal Michala Nagya. Tretie miestosi vybojoval Igor Kusnyir."
    ],
    "fotky": ["obrazky/foto/141/11.jpg"]
  },
  {
    "id": 2,
    "obrazok": "social.jpg",
    "nazov": "Sociálna práca s deťmi",
    "autor": "mt",
    "datum": "16.1.2011",
    "text": [
      "CVrČek v rámci prevenčných aktivít proti nežiaducim javom v spoločnostiuskutočnil v piatok 14. januára 2011 stretnutie detí zo ŠZŠ s mestskými policajtmi."
    ],
    "fotky": ["obrazky/foto/social/12.jpg"]
  },
  {
    "id": 1,
    "obrazok": "zima.jpg",
    "nazov": "Zimné CVrČkoviny",
    "autor": "mt",
    "datum": "9.1.2011",
    "text": [
      "CVrČek sa teší, že počas prázdnin umožnil zmysluplne stráviť voľný čas brejkerom, biliardistom apočítačovým hráčom, urobil radosť deťom z KC na Budulovskej ulici a spríjemnil prázdniny deťom, ktoré využili jeho služby."
    ]
  }
]
