[
  {
    "id": 128,
    "obrazok": "ohnostroj.jpg",
    "nazov": "Poďakovanie",
    "autor": "mt",
    "datum": "31.12.2020",
    "text": ["V posledný deň v roku 2020 sa chceme úprimne poďakovať našim členom za členstvo, partnerom za partnerstvo, priateľom za priateľstvo a sponzorom za sponzorstvo. Veríme, že až toto smutné obdobie raz skončí, opäť sa stretneme. Zároveň vám všetkým ďakujeme za pomoc a podporu počas celého roka 2020 a želáme vám pokojného Silvestra."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3629578957119824"]
  },
  {
    "id": 127,
    "obrazok": "vianoce.gif",
    "nazov": "Krásne Vianoce",
    "autor": "mt",
    "datum": "24.12.2020",
    "text": ["Aby boli Vianoce rozprávkové, darčeky srdečné, šťastie neodbytné, láska nekonečná, zdravie dokonalé, problémy vzdialené a budúcnosť skvelá, to všetko vám zo srdca želá skupinka tvorcov tohto milého Vianočného videa. Osoby a obsadenie: perfektní členovia z krúžku Bábkové divadlo. Kamera a réžia: ich znamenití rodičia. Strih:  skvelý Tomi Šváb. Scenár: vaša teta Marika."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3610630049014715"]
  },
  {
    "id": 126,
    "obrazok": "snehuliak.jpg",
    "nazov": "Kalendár 2021",
    "autor": "mt",
    "datum": "17.12.2020",
    "text": ["CVrČkov kalendár na rok 2021. Aký bude budúci rok? Uvidíme. Aj keď sa zdá, že CVrČek v roku 2020 nepracoval, nie je to tak. Stihli sme vystúpenie pre rodičov, Rozprávkový karneval, okresné kolá súťaží Pekná maďarská reč a Poznaj slovenskú reč, prázdninové Fašiangy, aktivity pre MŠ - Ročné obdobia, Cvrlikania pre žiakov ZŠ, výtvarné súťaže Studnica našich predkov a Koronavírus očami deti, tábory a ešte aj vyhrať 3. miesto v celonárodnej súťaži Európskeho týždňa mobility, a ešte aj veľa iného... a hlavne, kým sme mohli, robili sme radosť našim deťom v krúžkoch, aj počas prázdnin a dištančného vzdelávania. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3596052247139162"]
  },
  {
    "id": 125,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätá Lucia",
    "autor": "mt",
    "datum": "13.12.2020",
    "text": ["Deň Lucie sa považoval za najkratší deň v roku. Pretože vrcholil úbytok denného svetla a strach ľudí bol príliš veľký, viazali sa k tomuto dňu rôzne magicko-ochranné úkony. Na Luciu chodili v minulosti v bielom oblečené, zamúčené postavy s husacími brkami a nemo vymetali všetky kúty, pretože podľa pradávneho kultu sa verilo, že tam sídlia duše predkov. Gazdovia vyrábali Luciin stolček, ktorý mal byť z dreva, bez jediného klinca. Ak si naň gazda v Štedrý deň sadol alebo sa naň postavil, mohol medzi ženami odhaliť strigy. Gazdovstvá sa posväcovali vodou a vydymovali posvätným dymom. Pálili sa tiež uhlíky a posvätné bylinky a dievčatá sa venovali ľúbostnej mágii. Existovala tiež povera o ženách - strigách, ktoré sa o polnoci zoskupovali pri krížoch na okraji ciest. Tých krásnych tradícií bolo veľa. Skúste niektorú oživiť aj vy."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3585288848215502"]
  },
  {
    "id": 124,
    "obrazok": "kukocko.jpg",
    "nazov": "Koronavírus očami detí - vyhodnotenie",
    "autor": "mt",
    "datum": "10.12.2020",
    "text": ["Naša výtvarná súťaž má svojich víťazov. Porota rozhodla. Podľa jej slov: Rozhodovanie bolo veľmi náročné, zabralo nám to veľa času, všetky práce boli úžasné a nakoniec sme sa zhodli a vybrali tie najoriginálnejšie. My im veľmi pekne ďakujeme a tešíme sa na ďalšie spoločné podujatia. Víťazom srdečne blahoželáme!  O forme a termíne odovzdania cien vás ešte poinformujeme. Víťazné kresby nájdete pod ikonkami facebook-u."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3570589873018733", "https://www.facebook.com/cvcmoldava/posts/3577710998973287","https://www.facebook.com/cvcmoldava/posts/3577688938975493","https://www.facebook.com/cvcmoldava/posts/3573604746050579"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/posts/3350087378402318"]
  },
  {
    "id": 123,
    "obrazok": "vianocnesrdce.jpg",
    "nazov": "Vianočné pozdravy",
    "autor": "mt",
    "datum": "7.12.2020",
    "text": ["Vlastnoručne vyrobené Vianočné pozdravy pre priateľov CVrČka. 😘"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3575404075870646"]
  },
  {
    "id": 122,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätý Mikuláš",
    "autor": "mt",
    "datum": "6.12.2020",
    "text": ["Každý rok, 6. decembra, prichádza na návštevu k deťom svätý Mikuláš. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3567810336630020"]
  },
  {
    "id": 121,
    "obrazok": "cvc.jpg",
    "nazov": "Správa o VVČ",
    "autor": "mt",
    "datum": "4.12.2020",
    "text": ["CVrČek zverejňuje Správu o výchovno-vzdelávacej činnosti za školský rok 2019/2020. Nájdete ju v prílohe."],
    "prilohy": ["prilohy/soc_2020.pdf"]
  },
  {
    "id": 120,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätá Barbora",
    "autor": "mt",
    "datum": "4.12.2020",
    "text": ["Predvianočné a vianočné sviatky majú nepísané zákonitosti aj rôzne ochranné praktiky. Dnes pokračujeme ďalším magickým dňom dňom svätej Barbory."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3562503367160717"]
  },
  {
    "id": 119,
    "obrazok": "dakujeme.jpg",
    "nazov": "Poďakovanie",
    "autor": "mt",
    "datum": "3.12.2020",
    "text": ["Adventný čas je časom zázrakov. Taký malý zázrak sa stal aj u nás. V týchto dňoch náš CVrČek dostal finančný príspevok na záujmové vzdelávanie v sume 1 380,00€ od obce Jasov. V neme všetkých detí a zamestnancov CVrČka posielame poďakovanie od našej Alexky všetkým, ktorí sa o to pričinili. Veľká vďaka!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3560531227357931"]
  },
  {
    "id": 118,
    "obrazok": "torta.jpg",
    "nazov": "Narodeniny",
    "autor": "mt",
    "datum": "1.12.2020",
    "text": ["Dnes oslavuje naše Centrum voľného času CVrČek svoje 56 narodeniny! Sú to však trochu smutné narodeniny. Jeho činnosť je kvôli epidemiologickej situácie dočasne prerušená, jeho priestory sú bez detského smiechu a kriku. Navyše od nového roku 2021 v ňom namiesto štyroch pedagogických zamestnancov budú pracovať iba dvaja. Rok 2021 bude pre nás náročný, ale my sa už nevieme dočkať, kedy už budeme môcť otvoriť svoje brány a tešiť sa s deťmi z našej tvorivej činnosti. Náš príspevok chceme ukončiť slovami, ktoré nám napísala pani doktorka Sára, priateľka a dobrovoľníčka CVrČka: Posolstvo Vašej nádhernej práce má obrovský zmysel a dokonca teraz v týchto časoch o to viac. Verím, že to v priebehu pár mesiacov pominie a že práve aj aktivity v Cvrčkovi pomôžu deťom a rodinám sa pomaličky pozbierať zo všetkých škôd, čo sa napáchali. Musíme bojovať!"],
    "facebook": ["https://www.facebook.com/cvcmoldava"]
  },
  {
    "id": 117,
    "obrazok": "kukocko.jpg",
    "nazov": "Koronavírus očami detí",
    "autor": "mt",
    "datum": "1.12.2020",
    "text": ["CVrČek pripravil pre žiakov ZŠ súťaž v tvorbe kresieb pomocou digitálneho softvéru na tému Koronavírus očami detí. Vy ste kreslili, my sme čakali a oplatilo sa. Vaše práce sú perfektné! Ďakujeme za pomoc a spoluprácu 217 deťom, 4 školám, mnohým učiteľom a rodičom. Súťažné kresby nájdete pod ikonkami facebook-u."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3554334541310933", "https://www.facebook.com/cvcmoldava/posts/3554317927979261", "https://www.facebook.com/cvcmoldava/posts/3554321897978864", "https://www.facebook.com/cvcmoldava/posts/3554324921311895"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/posts/3350087378402318"]
  },
  {
    "id": 117,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätý Ondrej",
    "autor": "mt",
    "datum": "30.11.2020",
    "text": ["Sv. Ondrej je patrónom sedliakov, rybárov a neviest. Najčastejšie je zobrazovaný na kríži v tvare X alebo s rybárskou sieťou a rybami. Každoročne na Ondreja sa už veľa rokov traduje mnoho zvykov. Napríklad, obyvatelia neďalekej dediny Poproč dodržiavajú starú tradíciu, keď vždy na Ondreja pripravujú miestnu špecialitu, tzv. pečený cukor."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3551887701555617"]
  },
  {
    "id": 116,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Adventné obdobie",
    "autor": "mt",
    "datum": "29.11.2020",
    "text": ["Advent má duchovný význam a nie je len časom nakupovania darčekov. Predstavuje obdobie trvajúce štyri týždne a veriaci si v tomto období pripomínajú príchod Krista. Počas tohto obdobia sa sa viac venujú modlitbám a zamysleniam. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/3548650525212668"]
  },
  {
    "id": 115,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätá Katarína",
    "autor": "mt",
    "datum": "25.11.2020",
    "text": ["Sviatok Svätej Kataríny bol prvý stridží deň pred Vianocami, a tak sa naňho vzťahovalo množstvo praktík, ktoré bolo treba dodržiavať. Na Východnom Slovensku sa nesmelo priasť, ani šiť, lebo by ženám prsty zhnisali.Dievčatá mohli zasadiť do piesku v kvetináči vetvičku čerešne a každý deň ju polievať vodou zo studne, prinesenou v ústach. Ak vetvička zakvitla, svadba bola do roka istá. Pri inom ľúbostnom veštení varili dievčatá halušky, do ktorých vložili lístočky s menami mládencov. Ktoré meno vyplávalo ako prvé, bolo meno ženícha. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3538241932920194"]
  },
  {
    "id": 114,
    "obrazok": "vianoce.gif",
    "nazov": "Vianočné tradície - Svätý Martin",
    "autor": "mt",
    "datum": "11.12.2020",
    "text": ["Predvianočné a vianočné sviatky majú nepísané zákonitosti aj rôzne ochranné praktiky. Začínajú na deň svätého Martina, ktorý mal podľa pranostiky prísť na bielom koni (neprišiel), a končia na Tri krále. O každom takomto magickom dni v tomto období vás budeme informovať. A ešte niečo zo zvykov: V najbližšiu nedeľu po dni sv. Martina zvykla po domoch rozvoniavať vábna vôňa pečených husí. ktoré gazdiny už od polovice októbra štopali, (pchali) kukuricou, aby boli pekné tučné na domáce hody. Keď sa hus upiekla, gazda dostal pečené prsia, starší sluhovia a paholci stehná a najmladšiemu sa ušlo krídlo. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3499683696776018"]
  },
  {
    "id": 113,
    "obrazok": "ETM20.png",
    "nazov": "3. miesto v ETM",
    "autor": "mt",
    "datum": "19.10.2020",
    "text": ["Skvelá správa! Aj v tomto ročníku ETM 2020 sme sa umiestnili na pomyselnom pódiu. Naši bábkoherci získali svojim videom krásne tretie miesto! Blahoželáme a tešíme sa! Z tlačovej správy vyberáme: Kategóriu pre organizácie a inštitúcie Originálne podujatia vyhrala Základná škola s materskou školou v obci Selec. Občianskemu združeniu Okolo z Košíc, udelila hodnotiaca komisia druhé miesto. Tretie miesto udelila Centru voľného času CVrČek z Moldavy nad Bodvou, ktoré originálnou formou krátkeho filmu, v ktorom účinkovali deti z tohto centra, sprostredkovali širokej verejnosti svoj pohľad na aktuálnu tému ročníka Čistejšia doprava pre všetkých. Z 11 prihlásených projektov do tejto kategórie boli až 4 zo samosprávnych krajov a súťažilo v nej aj Ministerstvo dopravy a výstavby SR. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3442548199156235"]
  },
  {
    "id": 112,
    "obrazok": "logoms.jpg",
    "nazov": "Rozhodnutie",
    "autor": "mt",
    "datum": "11.10.2020",
    "text": ["Rozhodnutím ministra školstva, vedy, výskumu a športu podľa § 150 ods. 8 zákona č. 245/2008 Z. z. o výchove a vzdelávaní a o zmene a doplnení niektorých zákonov v znení neskorších predpisov s účinnosťou od 12. októbra 2020 do odvolania sa mimoriadne prerušuje prevádzka centier voľného času."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3415436058534116"]
  },

  {
    "id": 111,
    "obrazok": "smutny.gif",
    "nazov": "Oznam",
    "autor": "mt",
    "datum": "3.10.2020",
    "text": ["Na odporúčanie Ministerstva školstva nevykonávať krúžky do doby, kým nebude usmernené inak, na základe neodporúčania MUDr. Kataríny Strmenskej, MPH, vedúcej odboru Hygieny detí a mládeže z RÚVZ so sídlom v Košiciach, realizovať také aktivity pre deti a mládež u ktorých dochádza k miešaniu detí z rôznych škôl a tried a rozhodnutia krízového štábu mesta, bude od 5. októbra 2020 CVrČek zatvorený do odvolania. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3393353070742415"]
  },
  {
    "id": 110,
    "obrazok": "folklor.png",
    "nazov": "Studnica našich predkov",
    "autor": "mt",
    "datum": "1.10.2020",
    "text": ["1. októbra 2020 naša pani riaditeľka, Mgr. Mária Tóthová, spoločne s pánom Františkom Gregušom, predsedom miestneho odboru Matice slovenskej v Moldave nad Bodvou, odovzdali knihy víťazom výtvarnej súťaže Studnica našich predkov. Všetkým úspešným výtvarníkom srdečne blahoželáme. Je nám ľúto, že sme im ceny nemohli odovzdať na slávnostnom vyhodnotení v CVrČkovi. Možno už nabudúce."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3384138491663873"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/posts/3478389492238772"]
  },
  {
    "id": 109,
    "obrazok": "kukocko.jpg",
    "nazov": "Koronavírus očami detí",
    "autor": "mt",
    "datum": "20.9.2020",
    "text": ["CVrČek pripravil pre žiakov ZŠ novú, aktuálnu súťaž v tvorbe kresieb pomocou digitálneho softvéru. Vy kreslite, my sa budeme vytešovať a čakať na vaše perfektné práce. Viac informácií nájdete pod ikonkou FB."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3350087378402318"]
  },
  {
    "id": 108,
    "obrazok": "ETM20.png",
    "nazov": "Dopravienka a trpaslíci",
    "autor": "mt",
    "datum": "18.9.2020",
    "text": ["Centrum voľného času CVrČek v Moldave nad Bodvou sa pripája k podpore ETM 2020, ktorého logo je Čistejšia doprava pre všetkých!, týmto krátkym filmom. Pozrite si video, v ktorom deti z krúžku bábkového divadla hľadali vo svojom meste čistejšiu dopravu pre každého. Za skvelý nápad a perfektnú réžiu ďakujeme pani riaditeľke CVrČka, Mgr. Márii Tóthovej, za kreatívnu kameru pánovi Petrovi Takáčovi a za dokonalý strih pánovi Tomášovi Švábovi. Veľká vďaka parí aj našim nadaným deťom. Máme z videa neskutočnú radosť!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3344239495653773"]
  },
  {
    "id": 107,
    "obrazok": "ETM20.png",
    "nazov": "S vetrom vo vlasoch",
    "autor": "mt",
    "datum": "15.9.2020",
    "text": ["Milí priatelia, Centrum voľného času CVrČek v Moldave nad Bodvou Vás pozýva podporiť Európsky týždeň mobility 2020 (ETM), zapojením sa do podujatia S vetrom vo vlasoch. Vymeňte jazdu autom za jazdu na bicykli v dňoch od 16. do 21. septembra 2020! Pošlite nám svoju fotografiu na bicykli s menom a krátkym popisom do správy na www.facebook.com/cvcmoldava. Získajte niektorú z našich cien!Šťastného výhercu náhodne vylosujeme každý deň počas ETM a jeho meno oznámime cez FB. Za krásne ceny ďakujeme organizátorom ETM na Slovensku. 🇸🇰 Veríme, že nás nesklamete a podporíte myšlienku ETM - Čistejšia doprava pre všetkých! svojou jazdou na bicykli. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3335197606557962"]
  },
  {
    "id": 106,
    "obrazok": "ETM20.png",
    "nazov": "Európsky týždeň mobility 2020",
    "autor": "mt",
    "datum": "10.9.2020",
    "text": ["Milí priatelia, spoluorganizátori, účastníci. S veľkým potešením sme pre vás chystali Európsky týždeň mobility 2020 v našom meste. Aktivity, ktoré sme pre vás pripravili vidíte na našom farebnom plagátiku. Žiaľ, so smútkom vám oznamujeme, že Regionálny úrad verejného zdravotníctva so sídlom v Košiciach nedoporučuje vykonávať aktivity s hromadnou účasťou detí a dospelých počas celého septembra 2020. A tak  sa tieto aktivity v tomto roku neuskutočnia. Uskutoční sa iba jedna, tak ako to vidíte na druhom plagátiku. O tej vás ešte poinformujeme. Dúfame, že nás v nej podporíte."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3316208858456837"]
  },
  {
    "id": 105,
    "obrazok": "balerinky.jpg",
    "nazov": "Úspechy Annamárie",
    "autor": "mt",
    "datum": "13.9.2020",
    "text": ["Naša Annamária opäť nesklamala. Dobehla prvá na 2000m! Blahoželáme!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3329067180504338"]
  },
  {
    "id": 104,
    "obrazok": "ETM20.png",
    "nazov": "Spomíname na ETM",
    "autor": "mt",
    "datum": "6.9.2020",
    "text": ["CVrČek sa pripravuje na koordinovanie Európskeho týždňa mobility (ETM) 2020. V našom meste to bude jubilejný, 10. ročník tejto kampane. Počas deviatich rokov naše mesto v celoslovenskej národnej súťaži vyhralo viac krát. Pripomeňme si naše spoločné úspechy: ETM 2011 - Strieborná plaketa (2. miesto) v súťaži Originálna aktivita za Vyčlenenie priestoru pre peších na ulici Školská. ETM 2012 - Zlatá plaketa (1. miesto) v súťaži Aktívna samospráva za rekonštrukciu centra mesta. ETM 2015 - 1. miesto v súťaži Efektívne trvalé opatrenie za Terminál integrovanej osobnej prepravy Moldava nad Bodvou, mesto. ETM 2017 - 3. miesto v súťaži Originálna aktivita za Zdieľajme zdieľanú mobilitu. ETM 2018 - 2. miesto v súťaži Originálna aktivita za Spoznaj svoje mesto, kombinuj a choď!. Celkom pekné výsledky, čo poviete? Uvidíme, ako sa nám bude dariť v tomto netradičnom ročníku."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3306590122752044"]
  },
  {
    "id": 103,
    "obrazok": "balerinky.jpg",
    "nazov": "Úspechy Annamárie",
    "autor": "mt",
    "datum": "6.9.2020",
    "text": ["Naša Annamária Horváthová získala v Bratislave, na Majstrovstvách Slovenska dorastencov a dorasteniek v behu na 1 500 m krásne tretie miesto a v behu na 800 m piate miesto. Blahoželáme a želáme ešte veľa úspechov!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3306556612755395"]
  },
  {
    "id": 102,
    "obrazok": "rozvrh.jpg",
    "nazov": "Rozvrh hodín",
    "autor": "mt",
    "datum": "13.9.2020",
    "text": ["Milí rodičia, milé deti. S ľútosťou vám oznamujeme, že k dnešnému dňu máme zapísaných omnoho menej detí ako po iné roky. V našej pôvodnej ponuke bolo veľa nových, zaujímavých krúžkov, vy ste však väčšinou siahli po tradičných, osvedčených. Na základe vášho záujmu budú v tomto pandemickom roku pracovať tieto záujmové útvary, uvedené nižšie. Červeným vyznačené krúžky sú určené deťom MŠ. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3328226973921692"]
  },
  {
    "id": 101,
    "obrazok": "cvc.jpg",
    "nazov": "Zápis",
    "autor": "mt",
    "datum": "13.9.2020",
    "text": ["Už iba v PONDELOK, 14. 9. 2020, budete môcť prihlásiť Vaše dieťa do CVrČka! Upozorňujeme Vás, že 15.9.2020 končí aj možnosť presunúť financie ušetrené počas pandémie na iný krúžok, na obdobie október - december 2020. Všetky nepresunuté peniaze ostanú ako dar pre CVrČka."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3323095167768206"]
  },
  {
    "id": 100,
    "obrazok": "dvere.jpg",
    "nazov": "Deň otvorených dverí",
    "autor": "mt",
    "datum": "1.9.2020",
    "text": ["Milí rodičia! Kto uprednostňuje osobný kontakt, môže svoje dieťa prihlásiť do CVrČka už 2. septembra 2020 od 10:00 do 18:00. Pri vstupe treba zazvoniť a dodržiavať proti-epidemiologické opatrenia (ROR). V CVrČkovi budú pripravené aj potrebné dokumenty. Pero si, prosíme, prineste so sebou. V CVrČkovi sa smiete zdržať iba krátko. V ostatné pracovné dni, od 3. septembra 2020 do 14. septembra 2020 bude CVrČek otvorený od 10:00 do 17:00. Dovidenia. Školy budú vydávať vzdelávacie poukazy na záujmovú činnosť do 11. septembra 2020. Ak sa ho rozhodnete darovať ich nám, môžete tak urobiť do 25. septembra 2020. Kolektív CVrČka vám bude vďačný! "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3281120808632309"]
  },
  {
    "id": 99,
    "obrazok": "cvc.jpg",
    "nazov": "Ponuka",
    "autor": "mt",
    "datum": "1.9.2020",
    "text": ["Milí rodičia,milé deti, ponúkame vám širokú paletu záujmových útvarov. Máte z čoho vyberať. Tak vyberajte a dajte nám vedieť."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3272683062809417"]
  },
  {
    "id": 98,
    "obrazok": "../najcvrcek/23.jpg",
    "nazov": "Vysporiadanie príspevku za ZÚ",
    "autor": "mt",
    "datum": "27.8.2020",
    "text": ["Milí rodičia, 1.8.2020 sme vás požiadali, aby ste rozhodli, čo s poplatkami, ktoré ste zaplatili v čase pandémie. Mesiac august sa pomaly končí a s ním aj možnosť rozhodnúť o vrátení, presune a darovaní poplatkov. Prosíme vás, využite ešte posledné augustové dni a rozhodnite sa, ako máme naložiť s vašimi poplatkami. Keď začne škola, každému z nás pribudne veľa iných povinností. Ak nám nedáte vedieť dp 31.8.2020, poplatky sa presunú do budúceho školského roka v prospech vášho dieťaťa a CVČ. Ďakujeme za porozumenie."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/3198132773597780/?type=3&theater&notif_t=page_post_reaction&notif_id=1596309981754751"]
  },
  {
    "id": 97,
    "obrazok": "cvrcky.jpg",
    "nazov": "Žiadosť, prihláška na rok 2020/2021",
    "autor": "mt",
    "datum": "24.8.2020",
    "text": ["Ak ste si nejaký krúžok spolu so svojim dieťaťom vybrali, môžete sa naň od 25.8.2020 do 15.9.2020 prihlásiť. Zatiaľ iba neosobne, pomocou zaslania vyplnenej prihlášky (mailom alebo v správe) alebo hodením do poštovej schránky CVrČka. Prihlásiť sa je potrebné do 15.9.2020, vtedy je poplatok 4€ mesačne (využite možnosť presunu poplatku z minulého roku). Za deti, prihlásené do toto termínu dostane CVrČek dotáciu od mesta.Kto sa prihlási po tomto termíne, zaplatí 6€ mesačne a CVrČek nedostane na toto dieťa dotáciu. Poplatky sa budú vyberať, ak krúžky začnú reálne pracovať, predpokladáme, že od 1.10.2020. Tešíme sa na vás a dúfame, že sa situácia zlepší a my sa budeme môcť stretnúť aj osobne."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3266334116777645"]
  },
  {
    "id": 96,
    "obrazok": "balerinky.jpg",
    "nazov": "Úspechy Annamárie",
    "autor": "mt",
    "datum": "23.8.2020",
    "text": ["Naša chránenkyňa, Annamária Horváthová, ktorú ste v roku 2018 spoznali vďaka fotografii na našom FB, sa v sobotu, 22. augusta 2020, opäť stala absolútnou víťazkou v behu na 1500 m na Majstrovstvách Východného Slovenska jednotlivcov.Sme radi, že CVrČek vtedy neostal ľahostajným a navzdory všetkým a všetkému hľadal možnosti, ako mladej bežkyni v balerínkach pomôcť. Želáme jej, aj Athletic legion club Moldava, za ktorý preteká, ešte veľa úspechov. Budeme jej vždy držať prsty a tešiť sa z jej úspechov."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3262098330534557"]
  },
  {
    "id": 95,
    "obrazok": "../najcvrcek/lod.jpg",
    "nazov": "Vysporiadanie príspevku za ZÚ",
    "autor": "mt",
    "datum": "1.8.2020",
    "text": ["Milí rodičia, CVrČek sa chce vysporiadať s príspevkami za činnosť na krúžky, ktoré ste mnohí zaplatili v časoch výnimočnej situácie spojenej s opatrením hlavného hygienika SR v súvislosti s pandémiou spôsobenou koronavírusom COVID-19. Prosím, vyberte si jednu z troch možností a scan vyplneného tlačiva nám pošlite mailom, prípadne vhoďte do poštovej schránky počas pracovných dní od 9:00 do 17:00, kedy je otvorená knižnica, do 31. augusta 2020. Peniaze budeme vracať až po 15. septembri 2020, po ukončení zápisu do záujmových útvarov. Ďakujeme, že nás máte radi a každý, koho sa to týka, vyplní tlačivo. Tím CVrČka."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/3198132773597780/?type=3&theater&notif_t=page_post_reaction&notif_id=1596309981754751"]
  },
  {
    "id": 94,
    "obrazok": "vykricnik.gif",
    "nazov": "Informácia o voľnom pracovnom mieste",
    "autor": "mt",
    "datum": "29.7.2020",
    "text": ["Milí priatelia, hľadáme pre naše/vaše deťúrence tú najlepšiu pani vychovávateľku/pána vychovávateľa, ktorá/ý im spríjemní voľné chvíle a pre ktorého bude radosť pracovať s nimi. Viac informácií nájdete pod ikonkou f."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/3187780471299677/?type=3&theater"]
  },
  {
    "id": 93,
    "obrazok": "../najcvrcek/18m.jpg",
    "nazov": "Pekné leto",
    "autor": "mt",
    "datum": "18.7.2020",
    "text": ["CVrČek zavrel svoje vráta a začal oddychovať a hodnotiť letné aktivity. Veď v tomto „pandemickom čase“ to nebolo vôbec jednoduché, zabezpečiť všetky opatrenia, zákazy, príkazy a nepokaziť pritom deťom prázdniny. Počas dvoch týždňov sa v našom tábore vystriedalo 39 detí, čo je za všetky dni spolu 195 účastníkov. Ťažko povedať, či je to málo detí, alebo veľa, no my sme radi, že pre tých rodičov, ktorí nás potrebovali, sme tu aj v tomto čase mohli byť... Pripravení každý deň, aby naši malí kamaráti mali kde a s kým stráviť pekné chvíle oddychu plné pohybu, hier, nových informácií a najmä - bez nudy. Veríme, že to tak bolo a deti si odniesli z každého tábora samé úsmevné a príjemné spomienky. Lebo presne také máme aj my - tím z CVrČka. Nielen na dievčatká a chlapcov, ktorí s nami absolvovali júlové dni, ale aj na všetkých našich pomocníkov z nášho mesta, ktorým ďakujeme, že nám prispeli, čím mohli a tak nám spríjemnili prázdniny. Predovšetkým nášmu zriaďovateľovi, že nám umožnil tábory organizovať, ďakujeme tiež RZ pri CVČ a jej predsedníčke pani Mgr. Renáte Benickej za financie na nákup dezinfekčných potrieb a teplomeru v celkovej hodnote vyše 350 € (a všetkým, ktorí nám darovali svoje 2%). O hladné brušká sa nám staral kuchársky tím Penziónu Bodva a jedlo bolo každý deň veľmi MŇAM ;), rúška pre nás dospelých zabezpečila pani Magda z Maxolu a vyšila pani Kollárová a veľmi nás tým potešila, chutné syrové pagáčiky nám napiekla mamka Sofinky, sladké čokoládky sme dostali od Jessikinej mamičky a nanuky nám daroval otecko Emky...CVrČek zavrel svoje vráta a začal oddychovať ... neverte tomu! zvyšok prázdnin má na to, aby opravil pokazené, vyumýval všetky kútiky ... a tety CVrČkové? tie v rámci svojej dovolenky premýšľajú, čo nové pre deti vymyslia a ako spestria činnosť v novom školskom roku, aby sa opäť všetkým páčila."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3157219107689147"]
  },
  {
    "id": 92,
    "obrazok": "aranzovanie.gif",
    "nazov": "Centrumáčik",
    "autor": "dd",
    "datum": "13. - 17.7.2020",
    "text": ["Aj prímestský tábor Centrumáčik máme úspešne za sebou. Pozrite si z neho fotografie."],
    "facebook": ["https://www.facebook.com/media/set/?vanity=cvcmoldava&set=a.3143729109038147","https://www.facebook.com/media/set?vanity=cvcmoldava&set=a.3146616932082698", "https://www.facebook.com/media/set/?vanity=cvcmoldava&set=a.3149400525137672", "https://www.facebook.com/media/set/?vanity=cvcmoldava&set=a.3152114528199605", "https://www.facebook.com/media/set/?vanity=cvcmoldava&set=a.3155230284554696"]
  },
  {
    "id": 92,
    "obrazok": "potulky3.jpg",
    "nazov": "Zálesáčik",
    "autor": "np",
    "datum": "6. - 10.7.2020",
    "text": ["Prímestský tábor Zálesáčik máme úspešne za sebou. Pozrite si fotografie."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3125330497544675?__xts__[0]=68.ARArv6k6CLTQJtdI1CjbHKb9JGYqdw81gE5Ch97qcYVyedFVZGbv3JQ-OiqrH02FPESXS_Tl3a5i0QG1MGQEuVLJmvLkLASHOYP4JH-9wD7jXeDIpLFF-nnpn-KFLUMWdWZFEkTqcA9LKClgbfVtv_hocyHB24D_D4nyi5WSiksZIcQ5SgVB9d6oODVg97cNcO7ApiZR-2Bs-Flxppik_t-NcA4ky5kLAg0oSw0z6C49RG47zHrAAgCv_eX_35Y2J5LkDgf_fV2dj0XMvWo4_-I5JxpVdCcgxsaZbtNlMfodxX074FqD9-kWXF_Z8H-fV4NRUFw0YyfQ9KK-AyqqgsG7xg&__tn__=-R","https://www.facebook.com/cvcmoldava/posts/3127912307286494?__xts__[0]=68.ARD5wI_h2gKTTfOzAaBUAVu1A3Nr4t-9QaGTy1kJO8INY_fu8_f_OEQhKgGNEAkgHRh-wXoHQd0oDmHqh4AUU2i3_eX7W6NX_FzniTO6VPj6Ipo_qzCgY5t40o7Cof4JOmHgPxImCvlbwmQIq3szGufkIHytF41e7CbpOvb8_g4dt99z19deDBWxxBuQckplqi1b0d1lpIo7oqUHFp_r9Dev7ItNJ3p376PxpgrmoAtgmmxWi8PB8-2FGs4mDoOKPI2eXslz-GQPmDRMehks9IWAOXyUgYryWREoVAFlyfRJt47KnUnl_YS8u2IjZx_JTXYYPsEvK4Nc9uUcVULUNEBU8Q&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/3130871193657272?__xts__[0]=68.ARCZ7bwmZsSgHufy6AOd6dZG-k64-ezFm6aD5y2dMs3pRUl0guNkxcNbt0cUCGFmoAg9YPNwnodsAEQYqr8ldM0MwLoZ5v-dEX1IDvyFjyDUbaPqnfAtEqC-FBOTZQyYp5atM3oz2J_00rj9Szp0JTz3gwFG22SuRBJAyngfqPY16UBS5IwgL7MatxDjo1ivoLkOOmh5jZ6oZ9Bpg-XlAq_sYwFUMl-H-xUK9UxC5QOAxhtHIDxBuwLImXwEGecXtUTADpkeOQsjAvQv7SaprjkhkGpBHPN5Q-vb3YfXyMxHWvu8bBmP0GvyuyaRXakxNpnoLKh2iUGc3otjHRS0JGLRqg&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/3133587203385671?__xts__[0]=68.ARDrBCMd8i0RQ_qQ-mkOMlMqc_t73m0UGl46V-tTQH8o0AmfdQqY0AnAvwbYxw7rx8j5OhGp84QNyACdMifGs2SLCczg5pXGSlcU4cQe347sbBVpC2-zgw2eIg9t3TCXUc0L8oRgPjSA45JcctMbrmm5kanKsLQUmGHDXsHBbZx26urTTKzwJAczO7hVcgXhrHRSIPDXX-zNmqLogca3tytuj2Gwa54PGOTHuZqGFd6enw1yar8hwV1W_qIfIKCNJ5YXW1NNyYtXCKF5Eg4lPI3wyk9zGhYeOj8eTeTiC0Z1CcqIyzRpxrmAiuusNeyZoj2zeMuxWArQwiGSRlpx6Js3OA&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/3136029529808105?__xts__[0]=68.ARB4s2TR_Ylpb5RpOvLgIzmDBU6SqFH0nHaW7cKGniJ8swtsvofHQb5F2nlOHPLDGrUtSugtxAHdE3r8x74RXGMpZPL6GVJK1baciT2WALFZyUleVLlmv_qfrD52KSzkYzQqcISmyMIaQWIq_YKpFLeVDEG6PP9SQ3DYg9c7_zjcyMl6O4rxWiNIjiF6FoKuKo-h_BgcacAJl8U8L3KLmAc1RJggEykzkvNeLXF5fmo4JqlB6cAQaW_83g-RTHlrjIMhxM1uK6lJkGjRUMfIcGRDLC0gA7-MwPOG1uvT4I9lp8YyvAUp3jGjYuY_wPWjfeBesk3VX6HRHgj7fFs3d3dg1Q&__tn__=-R"]
  },
  {
    "id": 91,
    "obrazok": "vykricnik.gif",
    "nazov": "Oznam zákonným zástupcom, sprevádzajúcim osobám a deťom",
    "autor": "mt",
    "datum": "27.6.2020",
    "text": ["Nikto s príznakmi infekcie dýchacích ciest, ktoré by mohli zodpovedať známym príznakom COVID-19 (zvýšená telesná teplota, kašeľ, zvracanie, kožná vyrážka, hnačky, náhla strata chuti a čuchu, iný príznak akútnej infekcie dýchacích ciest), ako aj inej infekčnej choroby nesmie vstúpiť do priestorov CVČ."],
    "detaily": ["https://www.facebook.com/cvcmoldava/photos/a.263097147101372/3101330583278000/?type=3&theater"]
  },
  {
    "id": 90,
    "obrazok": "oznam.jpg",
    "nazov": "Oznam pre rodičov",
    "autor": "mt",
    "datum": "27.6.2020",
    "text": ["Vážení rodičia detí, prihlásených na prímestské tábory. Zverejňujeme pokyny, s ktorými je potrebné sa oboznámiť pred nástupom Vášho dieťaťa do tábora. Ďakujeme, že naše pokyny budete rešpektovať a dodržiavať! Tešíme sa na naše/vaše deťúrence a odpočítavame dni, keď sa s nimi stretneme. Kolektív CVrČka."],
    "detaily": ["https://www.facebook.com/cvcmoldava/posts/3101328716611520?__xts__[0]=68.ARAKmLZ3RdcYHh9y36rxRKQaY9ZzVHwBMT7jQ9HE_irVdKacwfWJWlv3gkEsX-9dSYD3XCXvgjwBLlGf3qj_Hon4EKgFAPCLV9O1x9mua3f6Z-dET1qKoVDk0GaZ6bDDqo63IUAhyPoHZiVelhMNwfpS_VadcVY_i742ZrnSxbsQcZuzkK80eeTbv4u179CrKsi1cgDasYWlF2kDqRkMkAoVs2wsai--VRPYhILLMwKtWB3-h2hIPbzeKrDE8e2ussvcInKzwA8VOcb_QdlywwtNb5LXqRy87_Z3gyKnTfjdLsVAfyPg-6TvVYeVXuoLkXIc&__tn__=-R-R"]
  },
  {
    "id": 89,
    "obrazok": "moldava.jpg",
    "nazov": "Pokyn zriaďovateľa k obnoveniu prevádzky v  CVČ",
    "autor": "mt",
    "datum": "19.6.2020",
    "text": ["Mesto Moldava nad Bodvou ako zriaďovateľ Centra voľného času CVrČek vydáva odporúčacie pokyny k obnoveniu prevádzky od 1. júla 2020."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3076651602412565?__xts__[0]=68.ARB-ZGbWeMpFDaSlH94pAoDuY_tGVNdp4fXqFUZc2H4pgG7OXveZo76qyyN-7rfmaROqSpNEeDhjZKR16Kv7PgvvSWUZ607g_BIEvrhjNm36FJKUk492AKg7PYYE0ZnbivNBkUF7oftKMX8PMnYZWBJDkAsAfW4ysNvYCpX8NyQsySXGdKiJbZP7LUAyu3PJJoZnbMr6lbDMriOxeZuL6AHAnFQJ5-uQS2ZJvA6uT4dtwHknFMb7SFeogzfXh3xLUtUO16gmEjG_0Sqv-EF51mNGk3BLCnoO8x1014BwfI6_q7PTaXwqCNfCsAgr8HPCs39SAT6FD3-RYEviIRzPnfObrA&__tn__=-R"]
  },
  {
    "id": 88,
    "obrazok": "slniecko1.png",
    "nazov": "Leto",
    "autor": "mt",
    "datum": "12.6.2020",
    "text": ["Bližšie informácie o letnej prímestskej rekreácii počas leta 2020 získate, ak kliknete na ikonku Facebook-u."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3059009464176779?__xts__[0]=68.ARCQ5CYfVy6k4yBnnXAo9qaum23N6DroctGlMXW1R08wMvB_5aW0_gTfXEBZ9Glpsp9YkU0ThELz4M_tCq_ZMObS51YQ9rM06ApHx5pd927MhFhmRM--Y-Dm78MnqbvIXXOXBzsDVd1lpf79KY2IGgvUu_jA03V4Sx4rTlsEun63uswlw7eMI2egmjyyelR37LePoujHVIdfSKqbHcgZXZPeoobhdQyr0OZj-5ZoaL6cPoHMUmt4W1qp5z71eqay9907OVF2hkNfvA7LTpJRUcBA5fjuBrIYRye6pN6qo0On_R9fEwu9W11RpdoE78uLjdipfJiVsKktz5opGFvBwxloUA&__tn__=-R"]
  },
  {
    "id": 87,
    "obrazok": "../najcvrcek/8m.jpg",
    "nazov": "Talentmánia",
    "autor": "dd",
    "datum": "15.6.2020",
    "text": ["Súťaž TALENTMÁNIA pri príležitosti Medzinárodného dňa detí otvorila svoje brány 26. mája 2020. Dnes je deň, kedy súťaž ukončíme a vyhlásime aj šťastných výhercov. O tom, že v CVrČkovi máme talentované deti sme sa presvedčili už dávno a Vaše videá nás v tom posilnili opäť ešte viac. Pochvalu a uznanie si zaslúži naozaj každý z Vás a preto Vám posielame obrovský potlesk a k potlesku krásny účastnícky diplom, ktorý si môžete u nás vyzdvihnúť v termíne od 13.7. do 17.7.2020 v čase od 13:00 do 15:00 hodiny. Okrem diplomov čakajú výhercov v CVrČkovi aj krásne ceny, ktoré si môžete prevziať tiež vo vyššie uvedenom termíne. Rozhodovanie bolo ťažké a trvalo viac dní. Nakoniec sa nám však podarilo rozhodnúť. Výhercami našej TALENTMÁNIE sa stávajú deti menom: Lara Zsebesi, Kamila Vargová, Liliana Orechovská, Emma Filakovská, Tara a Lara Rácz a Bianka Lackáňová. Blahoželáme všetkým a tešíme sa na Vás v CVrČkovi!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/3068621146548944/?type=3&theater"]
  },
  {
    "id": 86,
    "obrazok": "folklor.png",
    "nazov": "Studnica našich predkov",
    "autor": "mt",
    "datum": "1.6.2020",
    "text": ["Centrum voľného času CVrČek v Moldave nad Bodvou (CVČ) v spolupráci s Domom Matice slovenskej v Košiciach (DMS) a miestnym odborom Matice slovenskej v Moldave nad Bodvou (MO MS), zorganizovalo súťaž v tvorbe kresieb pomocou digitálneho softvéru na tému Studnica našich predkov. Do súťaže sa aj napriek sťaženým podmienkam, spôsobeným pandémiou COVID-19, prihlásilo 95 mladých umelcov. Porotu tvorili: MUDr. Erika Csachová, MO MS, Bc. Milena Nográdi, etnologička, Michal Matečka,  riaditeľ DMS. Víťazi jednotlivých kategórií: Kategória 2. - 3. ročník - 1. miesto – Tímea Berži, 2. miesto –  Sofia Oravczová, 3. miesto –  Alexandra Némethová. Kategória 4. - 5. ročník - 1. miesto – Noemi Chovancová, 2. miesto – Patrícia Oravczová, 3. miesto – Daniel Hencz. Kategória 6. ročník - 1. miesto – Dominik Cichovič, 2. miesto – Lucia Lukáčová, 3. miesto – Vanda Bérešová. Kategória 7. -8. ročník - 1. miesto – Katarína Képesová, 2. miesto – Viktória Drozdová, 3. miesto – Laura Szmolniczká. Víťazom blahoželáme a ďakujeme všetkým spoluorganizátorom, zapojeným školám a učiteľom, obetavým porotcom, rodičom a deťom za spoluprácu a podporu. Veľmi si to vážime! Ceny víťazom budú odovzdané podľa možností v septembri 2020. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3033034816774244?__xts__[0]=68.ARBdZ-K6wvr05D7rRGZqGj8a1sdv9r1fpjiYKsiegeXy5lBEqopd0QjPJkpLpTHTXlPvWhZ_0tGT-g0ixFGpEnVRLlA575UTyVNzfInA8xXXxYgn3rScvGrxiBwlN1u-sXF7qRhaAody4VC0ruvGfdqYfoCGToeAd-TzbFa2HpNzA6CpfttLNYhuvC2JtEalhXU-k0BkCVHTck63sUdcFDZWyUy1xKwaINZahhPdm9CIWIHyNvpgqVl1XdxYbPbbTmnkbslxaOIRuYDVGQRRy6sTyKrr0DSeKp7pdOXu_EhLCjAp3AxyIllh3SjRSb0DihtoGhCP12KU48R2kox7MuaRCw&__tn__=-R"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2896193880458339/?type=3&theater"]
  },
  {
    "id": 85,
    "obrazok": "../najcvrcek/8m.jpg",
    "nazov": "Talentmánia",
    "autor": "dd",
    "datum": "26.5.2020",
    "text": ["Milí naši kamaráti! Oznamujeme Vám, že CVrČek vyhlasuje s blížiacim sa sviatkom všetkých detí súťaž s názvom Talentmánia. O tom, že máme medzi našimi zverencami talentované deti sme sa my, tety vychovávateľky a ujo vychovávateľ, presvedčili už dávno. Teraz Vám prinášame príležitosť na to, aby ste dali vedieť o sebe aj ostatným. Ako na to? Prezradíme: natočte o sebe video minimálne v dĺžke 30 sekúnd a maximálne v dĺžke 2 minút,video nám pošlite cez správu na facebookovú stránku CVrČka, k videu do správy nám napíšte meno a váš vek. To je všetko. Vaše videá nám môžete zasielať do 13.6.2020. Všetky videá zapojené do súťaže budeme priebežne zverejňovať na našej stránke. Vyhlásenie výsledkov sa uskutoční 15.6.2020. Súťažiť je možné v rôznych kategóriách. Môže to byť spev, tanec, umenie, šport, prednes, triky s domácimi miláčikmi, kúzelnícke magické predstavenie, alebo hocičo iné v čom máte talent a čo Vás robí odlišnými od ostatných. Pripravené máme pre Vás samozrejme aj pekné odmeny! Máš talent? Ukáž sa nám! "],
    "detaily": ["https://www.facebook.com/cvcmoldava/posts/3019412108136515?__xts__[0]=68.ARAOgV6CgZuw9CYKs6pPmEXWAdgmqTcfUATKrUNEsWBiSpGcw2dKGrIpGxQAKO6HSMeHmkwnW6Ny8sdSo0XOrWI5JNgko5pAt_du1F5Pwn7-iHUUOHj9OP0MFE_7irNJ14mT2lO64qXwiIYIYUOe0wT4DtMEDWs5bQFhE7J5qYQDhjalT9tWIdY9-O4i4O7fGf3Mda8oMv19ekxpYtR6lTy-tmXzPATARreuDZSS4qAYjWrLobn4xQhoN-eWdyzaB2P4Wu2PtWiKc7SI9EXs6hv7LCOFOoGxkHhqyxnDXB4wOhj-dmZqPQvilzvtMuyABJT3_VcIPSsMoFZ7qYUPD0RRKg&__tn__=-R"]
  },
  {
    "id": 84,
    "obrazok": "folklor.png",
    "nazov": " Studnica našich predkov",
    "autor": "mt",
    "datum": "18.4.2020",
    "text": ["CVrČek v spolupráci s Domom Matice slovenskej v Košiciach a miestnym  odborom Matice slovenskej v Moldave nad Bodvou zorganizoval súťaž v tvorbe kresieb pomocou digitálneho softvéru  na tému Studnica našich predkov. Sme nesmierne radi, že sa aj napriek pandémii do našej súťaže prihlásilo 95 mladých umelcov. Prinášame vám ich súťažné práce. Zároveň vás chceme poprosiť, aby ste svojimi lajkami vybrali prácu, ktorá sa vám najviac páči. Práca, ktorá získa viac ako 100 Páči sa mi a zároveň najviac v svojej kategórii, získa Cenu pani riaditeľky CVrČka. Folklór je  to, čo ľud vie – je to studnica múdrosti ľudu. Je len v našich rukách, ako sa jej zhostíme, ako s ňou naložíme a čo z nej zanecháme pre ľudstvo, ktoré príde po nás."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2896193880458339/?type=3&theater"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2927333177344409&__xts__%5B0%5D=68.ARBdgsxfk1GO8ll51YfqUUpDX4J_zgAmq2vIc3uQhIpflzo1SXFC0wdKvz7CUNUOZznsIo3Vj78MLLaSPeBH0PljUbOMFtNS4ei2BZdc_1jzClWxP3R002zI04CmP_aq1qL4Xx-SI3B4NVSFs7fh2Az3YCK3Y94VOHQFwCePecrJnQ4yQ_bqpkiSa0jZdHlx4DOSyhjBvgbbb40iz-iey7L8zZcEVMo7V8EK9Srj0D_kg5q64hxOiPg8dPg2PuPkri_FH4B28jnx62x90DVvlxesvjlFJ5hXjN6cGzmT940iWGMWQQ1KFTjI65juKrNAB6JMmL8_ixzS4dzNkn9p_KD5gvn10Dgm0-I8UNUg6fgAVx_cV68uHrnEGjUtxUAYoy3VRvpgI-8TlVcdk_348fTeGYhTWCvmGETd0CvZ5E2v5NljcFQPHAr_iOqnuJ-7ZSDclgpHsV_Qqe0KepGN1ZYktIjoDVAer29EFxSzL9JC9x2dMIs3tQMT2lla4A4RNZex0hq_HmOjjP705IV-u8ArdTpeaTwu1_PWNlhgpA&__tn__=-UC-R","https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2927161790694881&__xts__%5B0%5D=68 ARD0Kdo-Xm0Uy-1T_wwpqKvCK0AJA0oxxGG7ML7YLjGEJ3kyg9VZ8197qRo48D1Gc7SSG2T7w2gaSHgKJ7qSeQKIBZW4uz0OUz121UmqlOih_V8QwS7zKxS3r8zcTw_gSZspJaok-pdJBbMf1ECuPi_AAFUteGVbVKrkAkqBy0-hE3zAZ-nw8BoYqDDfIeEvWYZIE1kQNFRArOD7pU37ECwBUSHl6iQ4Azmb55xZZ-FXaxbPmHcYp4f_jqR73DooD5k5iQ0fNTmkK3-_M6hALOb_m4DV5HU5lnX30cDcqro-SvIRh8PPOmEYv_ejZWRwi3HnniJI3ejT0cpRhNuMZPO83MmzGCFQwS-1sEtXYwAbwU4bgCG4YhOTZDARRbeRAir-Blfnh3n5oofkWy8fc6FVCIXJKXDcQVYx5grH0urL0hTpYCuNUy16rEKmeudvzrltMPrZ9zHGi1PnzOzr1PoMMBlAe8TtaGwZo9r8JPFG7OSoVfnQuBxmuVNp93LiGHA9dwDsXXWAgKHw_MIU2dhzT_754UXgW9bKGH8Jlw&__tn__=-UC-R","https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2927154830695577&__xts__%5B0%5D=68.ARAvRU_V-VyQf5NlQ1uwLDQD_G5h-JY-mOKDLiBbI1xWHFQwuWRSTPHDMOO2J2Gq44pV6vmnFFjVhyssS2WcIPPYkGd2pFuayg3r5uCjCCpr63y1kFdxGRQD88VwaA0hWikW748LVth4y58ovlJQEbTvapKXz22LSGRu3d5Yr4sMuRNNsSAY2uOfgDK_Nw6hjsDvDWDsRAXYvfSQyiuufIcNMDjj3ftGFl37YJl-kme6MA1ySXQi65ohNu5lW1nMr_00tN5yRxL1kZBPt6uohtZjkn8321wrqsJMGojiiRiqt81NYCn9jM0y7gDXECLQYgw5xw_5FPdwJoQ1kcDkePaTRidodKDZyxve7ZwCv2Hetz-K1zDAQi6cCNec8icv2RjeeRoeR42bHrZfHZouInBttzHLLShkT66NYnkPLf6szlEI99ay02Nt5hUCpqk8Jlg_4fZVr8G2ehrgfLnwa8znC4WfPXHc27VWfL0M84QMuNH4FmRJuJsG5jPvguYWbMun0dI5sJTXChYN9KRs7bAkUTB3d1kgKoqwXfBrlA&__tn__=-UC-R", "https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2927147430696317&__xts__%5B0%5D=68.ARBrz7TmOgmdv_Bf1MQ2NIG4pWrJtfMH5dCM6tOK94N8YgoERBDXg311tVcvKcKMkViMxtkimKyzp_nMxDj0dij6SdQ7XVxXeLzSGYxhuptxQdcbiOZIh2BH1l-YhM9oc5zhVqy1gC6Gfivvjd9vdhD9RCijA2HMmVDNkZqJOQ2kUQY9T478jeCvrU3owiPKHZvjqne4N8vMeFBgiIcr_3VY_tW_JM26DRsh4E9OBijI947PSroqMIETJ_5ZNOMqb2JGo01Ck-27i-5NUwuxmFfx0C6hV2MciFjLOai-5U39jGj0Nu9xAVnbz4nIstbQQHxpbtsGd7mBTF9zHuqRr10YzB6Usn381N4TT6pnolICdvlvBHXnJqUSKs_jRC2grA8R4qxWrSmtDJo-u6__onrJub2_CJvx0HQOK2SM7a-adPLjcm8d9WaB0l_ylGWq0Mri9vxgQnoaWeM7Tn5MKPxIcZueKSn35MQtuzY85WYHHlppQBuf3ovNj7yEvCyynT1ei1uCEVOrbG2yJyexhYByxbTgINX5IAw3zwPOmQ&__tn__=-UC-R"]
  },
  {
    "id": 83,
    "obrazok": "../najcvrcek/14m.jpg",
    "nazov": "CVrČkove mozgolamy",
    "autor": "mt",
    "datum": "15.5.2020",
    "text": ["Týždeň od 11. mája do 15. mája 2020 bude patriť CVrČkovým mozgolamom - hlavolamom. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2980399818704411/?type=3&theater", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2982632228481170/?type=3&theater","https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2984792341598492/?type=3&theater","https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2988227604588299/?type=3&theater", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2990087511068975/?type=3&theater"]
  },
  {
    "id": 82,
    "obrazok": "../najcvrcek/13m.jpg",
    "nazov": "Týždeň jazykolamov",
    "autor": "dd",
    "datum": "7.5.2020",
    "text": ["CVrČek pripravuje pre všetky deti Týždeň jazykolamov."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2962011387209921/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/videos/237307694188245/?__xts__[0]=68.ARCidvpG5KlqIY7lbfIYTVfX1rQSVk7LQHqUXY2gERnLmFRpAKPUUrkOBxnumn5iq-1xO-fB70JfnA5zRKiP3PjUI00LMYleGRSBEUTL3qy-8tjmbxXDKxuciEEmQrUuojmGOcazTDOR-drIP-6tEQCOI-qL_U-iH3NXgMryJfzBddd49BZCdTNEj744BDTV7c0qc_RJ3InP_z3MG6EZfYdyBvP5gIiSYMPREO3_9MSE3PX9k2EmL_5Foo0OsEF712DcxhXNqkxCPN6Xd6PU-M1asqZ_hsjeu46vM6OH1KhoveZ_O1OVTeN-R6j5JNg2Uv_FIGKJEO0-4bi3Acd603kpVCHFC8BSy80tXQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/videos/1419304921591675/?__xts__[0]=68.ARBCZ9Ow6-32s8AVn0ceeItCUYvJLk_FE92ey15Azh4-utjSHvGgQ5oAQMdaVC0sN2lMOhNSHsZOP7ue13usvLcl3yDD5eIta7XtZKzWO6FLRybqeR8G8t37U7xz_1FIeZncBworhgcfVEp3m2acej_oQXQwdbWPVVIQw-vN1bU-nSlGiWf86amKs3Rucug43WkYyG3Dczr8eMSVbHG9CNGRjPz1Z0nuFZUJPvfdbUnEvwTGUfSgVzhOHFXLjObOpNR54J1qk-cpJ2XiYZAmiaZCZoleZ_W5PnU17UsaNb1rIoj10dQJSvsx5pY2lbxFuWunpjj0x-vihoHK1tE6TN5aF-WhSAKWT6_pew&__tn__=-R","https://www.facebook.com/cvcmoldava/videos/333586860951838/?__xts__[0]=68.ARBzUuiv4kgAR_Hu3_-SPNX0RtnJYZlaeoR7lVXCQD5lnapWVYiEkCBHWuYgIzH7XRHGAbHcLkz4kSX3aiOIkzNKVDFxzJe8u5tLn6bD7FF6iwq_hO7eJFu9oMqNsJmpZkJ6n4ufGXva-JUkpvicPWij6Dic8r7jY2dXD25DZvPZ4rnRijQTnWIqcT_Hbmz5YA_qosJyhETIr6Asvtx1ltd9P8ejUjfgvM5VgpWBFNqPmvCTHpKm9jHcbDZXjfGXi9WR5rCsUQzlKeZA_lPWPAsCTs_dXIM_0-iMvcDhfO78xXhXkdM9Gp-jm3axxiUEGeKA2pGLMHpHORQiXqTZvF_krO4nwBUgZAH2SQ&__tn__=-R"] 
  },
  {
    "id": 81,
    "obrazok": "jarne.png",
    "nazov": "Karpatská nadácia",
    "autor": "mt",
    "datum": "29.4.2020",
    "text": ["Aj CVrČek sa zapojil do 1. kola výzvy Karpatskej nadácie Škola napriek korone, ktorý bol prioritne zameraný na kvalitné vzdelávanie pre tých najmenších a najzraniteľnejších. Plánoval odmeniť deti, ktoré sa denne zapájajú aj počas korony do jeho mimoškolských aktivít a tiež všetkých aktérov v súťaži Studnica našich predkov, ktorí aj napriek sťaženým podmienkam zaslali do súťaže svoje práce. Žiaľ, projekt nebol podporený. Možno nabudúce."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2950773431667050/?type=3&theater"]
  },
  {
    "id": 80,
    "obrazok": "projekt.jpg",
    "nazov": "Medzinárodný projekt",
    "autor": "dd",
    "datum": "28.4.2020",
    "text": ["Naše Centrum voľného času CVrČek sa zapojilo do medzinárodného projektu prezentácie dobrých príkladov v čase COVID-19 špeciálne pre mimoškolské aktivity - E-Learning in After-School: International project. Prezentuje seba, svoje mesto, aj Slovensko na medzinárodnej úrovni. Jeho aktivitu môžete podporiť svojim lajkom do 14.5.2020. Ďakujeme. "],
    "facebook": ["https://www.facebook.com/events/1071802856522923/permalink/1089110448125497/"]
  },
  {
    "id": 79,
    "obrazok": "vesmir.jpg",
    "nazov": "Vesmír očami detí - vyhodnotenie",
    "autor": "mt",
    "datum": "27.4.2020",
    "text": ["Veľmi nás potešila skvelá správa z medzevskej hvezdárne. V súťaži Vesmír očami detí získala členka záujmového útvaru Kreslenie, Lenka Demková, v 2. kategórii krásne 2. miesto s postupom do celoslovenského kola súťaže. Tradične dobre obstáli aj Dielničkári, Sofia Szomorayová, Katarína Karaffová, Alexandra Ivanová, Zara Matesz, Štefánia Burkušová, Silvia Almášiová a Lilu Surgent, ktoré si za svoje 3D masky mimozemšťanov vybojovali 7x cenu Kultúrneho centra za kreativitu. Všetkým našim úspešným umelcom a ich pani vychovávateľkám, Mgr. Márii Tóthovej a Diane Kováčovej, srdečne blahoželáme."],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2948262491918144&__xts__%5B0%5D=68.ARByAAPJFribWhDdm6bCIF_qL9_y9Arn-yBEy7muyCsouwOgKu1lyrNFG9xajxKJYUhq0kJn11yVUuHrJLOWCQUWlvC2ySydDEZY_qDLmLv9IfngA7tiyPhWzIy_27ayorzuYjCG-SvtZMRQAC3kgc394kaZZVsQCYLS4koA52y0Cx6zCzUFkFH6pYW45Xpof5AlkmAUU-1J-sVVHdj854IEupSzFURz9md70OLHdFd3TQEpG707KY-sQ7KLm6jFbdXkiFYyv7p6a2hCOhku2cj5tYPwHcbR674TJd3vGGNYaMZzvobNW1GgHfq1CaGZ79cCmtApaSirc2TCnhtCpxbNLSyeA3BtebjEpYx5Out4qhMVZafEbNFjIZcucbyMjHpfDCPeq1v897Cxdodmb2FPKw_znGs2F3v-7K8frVdWe8GFFeK1sB3-l8bDk0KKaSWfpUfj3wdeczjZO-NQgTegxX08BxJ0jp3g1JvIFRvpfRhYBcOidJwpwCjlDMQELQr7meeZdIduCGRjTwugVcBLI8KHUGaKNPLpxIKw_A&__tn__=-UC-R", "https://www.facebook.com/cvcmoldava/posts/2962274420516951?__xts__[0]=68.ARDapLjzRcTCGFaGESFVq08tLaXDtNQgZ67pLhrlZTPBnCF-rexC5FXPg_oTMfvdML7Vy68LkVLboQklGKCgV7SZItBkzarHuFrLpmWkQCPnFtOgSrHfKtIKu5jpvfe0E8AY2i2B3qrw7rjVxd04uNYmRNAISBF80RIO_urECtuzFyjRzjJTZfj1uIJ2vrROjUdwIBYJMyPQYHkxPZqgcIInQYzIR0w-mavPUzPOlfJSkkb3bNQevdZRba1cLhvhqnv3ckt1WBVp3XwXbspUXAGZguC8P40EUj68X3xPRoO0KG93Br2tZzY3S6HgJQsVs99cJ4GF9Xg2dq310_1bEerrCuZuiKFbXS6BjgJU_NQLvQ&__tn__=-R"]
  },
  {
    "id": 78,
    "obrazok": "den_zeme.jpg",
    "nazov": "Vyrábame hračky",
    "autor": "dk",
    "datum": "30.4.2020",
    "text": ["Milí priatelia, začína sa ďalší týždeň so zábavnými úlohami, venovanými recyklovaniu odpadu. Využijeme odpadky tvorivo, vyrobíme si z nich niečo užitočné, čo môžeme použiť na zábavu. Najzábavnejšie činnosti sú, keď sa spolu hráme. Hračky sú pre deti veľmi dôležité, tým rozvíjajú svoju tvorivosť, myslenie, pamäť a motoriku. Rozhodli sme sa, že využijeme všetko možné čo sa len dá. Tento týždeň budeme ako v továrni, pretože budeme každý jeden deň vyrábať nejakú hračku z odpadkov."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2948060435271683?__xts__[0]=68.ARAvgnbznnSL3HOI7kTe29Cmwj-JW5OKY5tV6L2ucaagYMQh7gemDrwvpjI42c3y7RcxfBLJF2IuAgBizPmBlLj3xaO85Vg3UQspWx-pnWqRn2xqpA_xnjgIwZKBt3pPXsX1uHtWWCHRr00_ucPN5BLuy3hnnQb-pGq1lPzE1gJkSSX3bn5WldnOS813GgKTix57ZyIhIQyggOlKW7752noehf--0WgjMs3GBRI-M1qgxPlYj3b_-8aWz14avdNFifvxmhtc-ICnlsKNlPqQxe7nAuqpGE1m9KyDRFG0AjnX-AjRGv9kOK0rFIXnMSkH-Ssasp-lD1oRMJQ0ULP51PojYw&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2950298131714580?__xts__[0]=68.ARB-gr6ggnDW3FObRr6scT2Bo93VKNJrbZEcepJeHIMpFQfd851i3r7IUYOPz1Ycex2fnzDQgJ36RVphuXZfZhVm7X6dWGZivPef996BOxHnL1_60TnCCyWutshy7lSQ1km3Nz3a5icQq2op1zyOKM5ri_5ZQUkR5807bXuAbrXEwhiJJSTPX_79Uptjvbpv9N7RQzuGusUydolzyJJ7QKbXOpjtcrV4AIDWGwo7WTM0zoqyCEYSOSnFMhEZFqkFyWKYX9qw4BWV7E0p8XDSRRpWYaOhHuuwuRN1QhqPiKAAsypbptVGrakq52-emvKlm4Dmdn2qg9_vWvWOQuv4yQ2AMQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2952612768149783?__xts__[0]=68.ARCr4FcCaOiG-J1jzdEWyBneaLmfEGrKh6RYHFtqVHNqRjxcaL49ezBokekQOB0klLnrNwmeyh_M4JMzYScUMaVJjltWdh0QcG2OfxE56p9Tb1TPh3LH3QrH1GodyxBJY1fclqXgMB-aeRDO658Imtgg5WZN1xMQOKgXzOBrOJU0FkCRL8uXYCarFJKOuu_scoVFqb7NlyGrm-oK-SAk0qPJ2M-oM32sf440VN5r-pXTquHtmuwmvi7mMBmNYbCfsws8z0LJvo2bTe8VmAg7DZb9cOkovfzA3baR24YLUNmBlc_zwtDB6vhhbsRr3JO6Q4yAO_ljSI1t7U_MLYjJrlyPew&__tn__=-R"]
  },
  {
    "id": 77,
    "obrazok": "denzeme1.jpg",
    "nazov": "Deň Zeme",
    "autor": "mt",
    "datum": "22.4.2020",
    "text": ["Deti z CVrČka všetkým dospelákom odkazujú: Keby ľudia počítali, koľko škôd narobili, určite by sa hanbili. Nech nám vydrží Zem ešte dlho a nech má šťastných ľudí plno."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2935886206489106?__xts__[0]=68.ARDJEJSXnOmRWwnr4GIcd-A2lwIscISJFQiMjHnchIRGJEAu4_mViAuvS-wCjftiXyfNYLxqq2icZZNb3-45JsiVLMDF3PpZNe20f2UOoBi7BEuxx7kLzYjgDj6bVwVe_WXqC-IlsyMYsUlCCNL_9YLyGHDx7ZYYAABTp1tijo6ejuC5rNXsBv2PR8DhQVyMGAtE6lw2xiqzhsmgDSlGiyDY1B9ineYNYRCK5mW-fiPDWF0RVlTP3pI3tltthkLtWiSut_kQk488rnA7D8upH7JY3dp6BPbQ2BjgixGBOfRpGjNXXaHdGxxwCUxP7icsfBtaIr7vW1cuDaAXchnpPR6KvwFCEz6hHh3gd5Wu9EjV-IU9R9qIfWa5gs3wAIAelmzz67pGhKvLBnO_Rsrwed20j0vsHjJkLDFTdWyqSCDGOR9EKM4pCzkgvBJ9z8P22K5Vu-H3f2HHUBoHEEBFAGH2k1vquRAmeCZjgm1lWChLR0WfdSdirSRzPNi5sLai-4jL&__tn__=-R"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2935891286488598/?type=3&theater" ]
  },
  {
    "id": 76,
    "obrazok": "vsesport.jpg",
    "nazov": "Športový týždeň",
    "autor": "np",
    "datum": "24.4.2020",
    "text": ["Od 20. apríla do 24.4.2020 prebieha na Fb športový týžden. Zapojte sa aj vy! "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2931585823585811/?type=3&theater", "https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2933778510033209/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2938418589569201?__xts__[0]=68.ARD4_X_8GDmNKqMotCNag3JM4L2xWuuJ9QFOiWH_TQk8u4TIvWBmAEqIptgCWxRqxmXugdjVLOHje8BpemwjffHO0E8gn_omEY-RpZtqqohEJN29FEfHTWR_4u-s4L4Vbv-mNc_dP1WFidTY2BLYc7-9UI3y7He3Twr8m3gj8m8EShvtubwvsEITtLtJagjn106LxtAd52r4ObgDQ21hLvYl1IrT_epiS0g5QSsHwmTosgtul_s32biXVHUEn84fIDersdt370eS9h-8XthO3PzcINUZ0F7mBLf_-8R9A6EdoPqj49kqvN68VZOCqaFEVUn6mqAXlOPVtxKH7ypDLDLj1A&__tn__=-R","https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2940914442652949/?type=3&theater"]
  },
  {
    "id": 0,
    "obrazok": "rybar.gif",
    "nazov": "Rybárik",
    "autor": "np",
    "datum": "30.4.2020",
    "text": ["Po zmiernení karanténnych opatrení mohli tráviť trochu času v prírode aj naši Rybárikovia. Tentokrát sa na rybačku vybrali s pánom vychovávateľom dvaja mladí rybári, ktorým sa veru aj pošťastilo."],
    "facebook": ["https://www.facebook.com/cvcmoldava/videos/252606966102281/?__xts__[0]=68.ARC_v32Gcb9T0pPoELbrRKS3XWmAqNFvEvTvvLyWAnIJBDYfH0pt6WBB4up40l_mRsRJRi6ZVSEjOETNzlNmcH5nna2-K-n6F3GUXHf3ILiRWnW3rTvPYGp70zvT3KPrnbCpv-Gfq9YXU1d22Je1U5EArls5lDFzLOGy-PZ-rMlulq350JupDZXI_JRjMefrGJ8Y7oMc1jrQQRmBc_iNIgWid0wbe0oMVaK020ybUxXUcRdmt-4sNCL-KE7wAqWByKaGsE1tsmhr2RinM6r-9u5jE8Td0IPBjGNJNUeDcKzjIZR7UQayBJJXCTDwagcYJsaZqwgWKhx9Zpt41jyjAkqNvsyth3tQta6RvQ&__tn__=-R"]
  },
  {
    "id": 75,
    "obrazok": "dielna1.png",
    "nazov": "Dielnička",
    "autor": "mt",
    "datum": "30.4.2020",
    "text": ["Pozrite sa, ako u nás prebieha výchovno- vzdelávací proces počas pandémie. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2889535957790798?__xts__[0]=68.ARBJF6JXJL1gdjozo4o4v6t5nKeXIIjHqfJW6NqXv9sgMfS68pDZEbr4sMRRinRNCBLyhAX2wigYoDihnxMScOWYsWSfHYwxWUjmGcGHq7PtAtDn3ynJg_tcP1a9lOBwrfUPRsrVDK3hTPEdDY1bRvO6DBiKfJK28nkyFyyeidx8MzL5qI_nPZLP8rRn3ArLS8RrIP2_Ppjkbcu9p9vLJ7SdyAdzpenU6ERZVx4EQ4u7yJyB_6hRHPdKQT_hQAQW385ueqAcx2o2BR2TQlcqVt_ewo1a_nB8u6vdgf75xGcbwNoWdhIq7ZOh1k5VFLPLu7UQsWvsfUk0TuLNgggYtZ2UBQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2904836116260782?__xts__[0]=68.ARAaHaOezp_S6fMOrVOjnAMJRzUgGbfVbP9hFzhb8jJQd-xAYfamWk2DIGtZ3HW84SqwX4BgUjLyZ7kTPSGIg88SkzQEzjpMVuLri02-lJLPfCm-ECiRt6X3Dt2ZxzzocxNom_Cl18xiSJnFGn0jDSc6QEuZZQICPSDLDGEseskS8bk9rKSw4E_H_HVXHS_ymjm9CuQB2Ww0A4A8jMZm1NWhhqEWp6NvKAGjx_abJ2DYSNV5-nQcp8j3h1jhdAd6nStGqqI44p00W3VnaD3fs3Nod4f87uRKGH-hY3FL4RCQX2HUwMjFLrByAzAcwaICjB_JNieUcB-W65AGtMA7-XhtRw&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2920015151409545?__xts__[0]=68.ARD3qgTDr2AbIQ377iDb9E1Exuwunvs_zNGBd_LdoYy-u3WHxgsvCqNd-z1u6FCTKsXG8hspvePct0lBvaH9YcjWajsVjLC_TY_CRi6Oiax_2GzgPyZjnbWqdhBAhz3LJMN_k7mRu9ipwMiTPuHxtYrLLOu4F16E8_WZh6AbrqyFzBaNDFzse1dhnK2rBKNRrMqclUkun9dIws39MFrPQQv2C0ACx2dYN2cmGxr7d-ybeg2E3EEZ7tHE8Cza1xQzS2pfdhM6R0deQ3L580OdfxBylfX8VmiqiyYY-398X50LPGmb11c4MGmlMeDJwKstaYpuAFYpUv-5nOWFzN7kwOk1VA&__tn__=-R","https://www.facebook.com/cvcmoldava/posts/2936048979806162?__xts__[0]=68.ARDEmhATl9QfcRGLr2RMEc9-uI2KKDasROlm0iNqVjaC5sUvNBV0BqA5K1fBctzTf1x5w3Sr6GcZ6OmXjjg1jqMQQ6mHC0jeyyWdlABnObbi3n2vVRJxxbkUkoJa7udPSoAQv5Zi9uRpDJ2JTdvRcNqlEohd_4lynNNgNXM4-VEJN5H71-gJRptNCdohwi2-0Gw_EE2davjhkAKRDuusBCPJVRPQEKsFJ6QH5rGjQKt_Hu1xDiEP1FjnkGjHcogp1Lww8mdUt_TniZELxbfGWhNl3vdECmPNQ9XRYU7JWrK8I0cJtousWXaHHqQZZJBvNJJs1ZY8kcWFmwj4BVkHGI9few&__tn__=-R", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2952384501505943/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2984947734916286?__xts__[0]=68.ARBV0OUNp-BtzTChDacReVCpKYnIC3_5OqNZU6bslTDptSvEJqAMkoQiX0oJkRVkhwDBH6z9ERws0DLXnvU1cilxza9Jrn4Wb7F9aREgN3LGl2g0kl37QXdQEuh1QEeyMZw2y3774hqxx2rQAFDY-T3Es0WjjYNX3AN3IZDRhbV4YHp2RyWi2U-4Kz3miM5dL6mpF2t8SeEvFfJxHwV5_ZPmTdn8sQWu0bEe9B6kV0djpoHMiz_oeBniRMYZILs6InGHC2-g5xwGjWXYa0vgG8YXn00Quh57GVjVhDtGKfc673tdmtea91DiCwTo0vhwT1C7Kh8IHhfxsd9nk9bLqmG7uA&__tn__=-R"]
  },
  {
    "id": 74,
    "obrazok": "gazdinky.jpg",
    "nazov": "Gazdinky",
    "autor": "dk",
    "datum": "30.4.2020",
    "text": ["Aj počas mimoriadnej situácie Gazdinky varia. :-)"],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2894039344007126/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2925214024222991?__xts__[0]=68.ARDyxTnICeWPJsam65meRkO6sIW5yaa8sps1W05p5aCpWZfI5clHQvxA_4TQK1Q5AocKBtXufnL-z-T04yU_8a5kgpQsn4cAsBYNlzZ4K-QvRSc6v7edRPwWKL_jIYajKPpAn-MjVK5vA5vcEcitkwywwXIfEGjxw3WGaV8bCwgbZIE-1wcsKbB2Pwq3m7yt6mrQgDtnXDEUAeTDPwfyabdoSRb2JmQqNTWQAzxXJQcTX7OG72IyKq0d4jfYMkKGB-Wq2zyjsPhS4xQ4E5YjLEmMSqj6Ug5HTC6J2UiZoaFxOClu6JI4xlj4iYMItYNPk2YspUwuQ8RThrtHOsYPgDA2Vg&__tn__=-R"]
  },
  {
    "id": 73,
    "obrazok": "hopnozka.jpg",
    "nazov": "Pohybové krúžky",
    "autor": "dd",
    "datum": "30.4.2020",
    "text": ["Pozrite sa, ako u nás teraz pracujú športové krúžky."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2892029867541407?__xts__[0]=68.ARCXL-W1NNe5n1lIj1rUTKn05xYdpQmaxiPffGngJlii5mxuD-VtLPzwR7GS8uhPXGAGE5qjpgn80yZbZbUSbh1WAqOawsKDFmoJEMYZgE4Bj8N4CGprA29nr3u6cPlZcIUy_snBS4SpMJyIfW5ZwrN5aPdSjwULBFIu1EqgMueeAsSMI8QTxhDaAkm3qwW3JxgkSYXYvViUXjJpW57otpP_JiHP8Tgb6b1wqD0j7EI1hUZHK8zkH4xjmWz0q60J42u4_Z-0Pgg_3mrDOegWuJR9kZr52uEjv3dVXFPQfweibRZ_WcXR9cQ0fy4foHTMAc_xfmkO9XVf4iNK0PfR3LawSw&__tn__=-R","https://www.facebook.com/cvcmoldava/videos/1379040518951467/?__xts__[0]=68.ARAi8FkrjsW0g27eOIr4cpLqaPDQkVD5CeFNslf_2dE8i-AakLyoJk0EpTIcbT3nUkAgoRhcm1C-QYSKwRNhE02uHPq6U9d4ULAG5p7xDOrPmmCrJ50s_wZ37xWFl9MGlbN_GMBLQ7732K9k99ukWueOVM_3BQczvQtLUBLN2SVVXjYgQ-A34GDCSj0KZax_UH9ruPsq6MySLJ1qLGD3qXdWtAko3HtFwjUFhBuy4H9EEGYp7z6gYUygON358B_PQ5wZXkgvZxrA15hAuGS-44wWIOwSFC_DFzki7PftziOVEeWuV0oOBFgZhi6wHnjOTW1VLuugqoS7OORKGg6IGukhxJKKzITMoXjE0g&__tn__=-R", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2987976241280102/?type=3&theater"]
  },
  {
    "id": 72,
    "obrazok": "babkar.jpg",
    "nazov": "Bábkové divadlo",
    "autor": "mt",
    "datum": "30.4.2020",
    "text": ["Ani bábkoherci nezháľajú. Robia, čo sa dá."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2891819547562439?__xts__[0]=68.ARAA7oKosgZyfuznYBeZozoStbinxo2IgNQqaEc0awvgzWz9f4cKdB46V6OkD-v_E6bDEjmXLNeb2FdCAF5Tc57oM1yBQGRO-ZrP6S7WvAkF1B8hDoEranw_7996RPpbls1lfJrluvmTecKEMZ2FyNAu0fM5ku_sKG4MKUFrBrfjKDVxR_kDP_-Zx77NxF3xyS745jUILO3FrSMj7KSySkbiQ6sZtQmY-mk3oULoeDepAzdBmjtSwxW12DOZP3ijQQIO24RRmxEBz52H06YrXmpTxMtXVwQQpKM5cu7f5FiPPnhmQNeFs_olTmcCGSZpfmBWMCiKhEiPyXCUA3cYoxjJuw&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2903277763083284?__xts__[0]=68.ARBc1nkvi7n54OMThwpCkc3K529kNYmlBWhdeuRd1-_LpSsKE49eIGn8vu4RiV8YCzSZoLx-ufsTW_maUwlEjFzYGxeiB2xgaRH2je24F76vOXKtMZoBoqobjiAatB2plkLOhcLhFYk7yRDXNWCjycoGku1X1wkdWEnK9tABsu1c3dgtXai6gYAfIviEWuAxB4qXwnqFv3OGcWSNdKfZs8I8T98dnkXzWrEkxg_1_QpnFMsi0hVFkfWnI3OWZ7qpM5Bu-WkXbaTKHMyBMuVh6otNWPqaH-QgSpKGCxlGmpK9ZBnbfAgB8L1luKzMlfB-J_ErtaBMDHmB3O75QIu9xbaTpWeHbA4JbL9PUst8jojMjntTvT_uoj5ObpqMyswECm3LuhZntdlry9vuLd3Nux-XZMhuMSrC500qcH0ie80X7OQYITOyHqiV5zniL0mZ6HLw-tmhNLmgsMnvc_X1&__tn__=-R", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2905432779534449/?type=3&theater","https://www.facebook.com/cvcmoldava/posts/2923255331085527?__xts__[0]=68.ARCthEG_VGs1JAnE-IiH4ac-qeBE88cmdQUMTF_-GXBH7q3Fg7iT-YblS9mrG7e3w5AfiPmuEFyit5jIu50ItaW0y18420fPJOZQOmey_TPYiQP3zIrFMMRb3UpklL6uynz2JgcfPtDo5RSbkV2NFCscYUNGsIVfRVi7lVYVlYOe_CwaVdaOpx358HcQF2I0bkySvGUmD0s40i0o3vfPh4TJ01Z11uz9j_cBiGdLek-cNk2ixUu2B-uAyn-GdZWiY_g3KMz-jSWFbssyoToWRslLGLMKU7gacWXb7IbLSmd2jbHD8ECuj23oa5-MU7GrQtbpOolJ4kg3eiGKkXYeV-51SA&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2987638574647202?__xts__[0]=68.ARBAp_NQRQ3DApb8vPC2pEpeQHJXY--4LZ2IwXj3aeeiqD2SROTOFDH1GHgrhBF3qo8YAWGL-hrl79Fkup_kA0dg-cDxKzkC2kfosQfD_tXbv57PBABl7B2zGmpxJhX6MQaIsH6E4UtVplZ8b02Nfs02xvgdowbnkHyLTr9OGa7-65pFPN9CPCK6zcyKMsDoU3015n-LAYzGekk-R3ANmRwCsLcgILnJFA3HX1afj9lwzZMENld96iRq8oNJA7orK-Ln3WYiBMw4ZfHszD5plnCBvjsyFDRV17S5_yrVZgiK92YthNNdvuQ6QmgvGiUQtmlKVQgRk4f2zkdnAC_EXfFzTw&__tn__=-R"]
  },
  {
    "id": 71,
    "obrazok": "aranzovanie.gif",
    "nazov": "Ledies",
    "autor": "dd",
    "datum": "30.4.2020",
    "text": ["Aj napriek pandémii tvoria ja dievčatá z Ledies."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2886967368047657?__xts__[0]=68.ARDj_CzVWjKx3uuTEhZf7sTTGDTPpwbPig7VBme3-uMmakOjq9eG_iHLjaO2Xfe1O-6lJv2xPk896t_fP8Bw6RALOspdQVUIpxBoXiVjLT-ilAe7KoSY0NZGsK78SPcAFpxRNGH8p5ou1VSQwOqtFNH5ZMSm2BOhXvIsHym1rmkyzXmKZ0jIDCAha63VoTgyGKsOmz6b8V2-eNJa2YJcHJqfDlwrfJ3ANyQMNn6IPTKKqeaTBPNo3-SYIaKLYZ7zFSS3g8S4UTekBHeqI1UntvmVq9HwRyXNAKTpFd5q_uSqJt88OfqGzgY7gT33k5clMOm8iEDSvbM0Q2N9Z1-mK5ZmwA&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2933663283378065?__xts__[0]=68.ARDEfv3CJw_VgbmSZ8FkU1YbvLKkNAMA_Fr9TczyG_U2htRK3vpYrChtiuFwfnL5xpn7INHM09AeFqDfqFqGSpNqM16ZMW5SnbBnthj19FwaFMRiNxCuI7DVl0lNW_zPZGfoJJYPHZkf4dAVLu_pj3sclFj-hF8sF11AyzWueEAzt2BfwhfyG_L8fU_zyYU_vTmIzcP44R7DNwFptImYLkl5aQF0m_CnNd7YbwtPhcwSHiT5cIkb6ingB5bu9SOAQvZgLxUpC4oH7IcYKJP6oIxD6u0DEcdMcbsfRW-vkU111RG3f8mMXZxON-t_ETavkl9RCrPXhS-BEzR1y4f5CM1UQQ&__tn__=-R","https://www.facebook.com/cvcmoldava/posts/2950092881735105?__xts__[0]=68.ARDsEkWwzbva4l4z04QmEPhkPuilxoJmkmO2FWerfGBI4v-gZ0fjDsPhg4PdKed94roPSVFjefVcYJ0WuAFx3RSp2aMCjBqbwXp-0l555gCL_WV-Jue_NX6UrM9FzyJEjQ7P1LPFJeJB6TLJxcf35qL_z3yDXpYwz3YTP0fEhoTAIF0T-ITasYFLId7vwJ9pwSmgfrN8nz-0n4GFccJXI1ETkjxcc8w6tYxLy65qAaqkHDXcvWD3amfPK1JqCZJtl4feuIHESZPMU795Dn6x5hLfJLzXP4wguy_vIocY1MUYty1YXtOd9pLpKixd5vpEzm47dhGpb2T-16b4wtvTpOFwkA&__tn__=-R"]
  },
  {
    "id": 70,
    "obrazok": "erobik.jpg",
    "nazov": "Piloxing",
    "autor": "dd",
    "datum": "30.4.2020",
    "text": ["Aj napriek obmedzenia, dievčatá z Piloxingu nacvičujú svoju choreografiu."],
    "facebook": ["https://www.facebook.com/cvcmoldava/videos/221254072480780/?__xts__[0]=68.ARD9Tn0SMpUtzO_myDBr_f0pVWoBLAbH82PkkEnIu2N5TshJb-pzu2nS-HejnZMbY_5PE_22d-6nIUdCbRfsN4gRgfJ7c8KL3murF7eqyxP89RDh1wZpZSIKp9Os6iMNdxvZ7zCN4HDCXKT4qYTV77ukyw0l-9B1JWVtl174pTlGfgmN5KmBAqvvIMHZTg3hrlsUAJBfBnCdkvbsid6LFC8WAg54eAIyhC7SOL5-5R8nKSmH0lbNGIfyruM10uWowfzsC6LwTAAjTevqwtkm8BlpaB8lLSam-hblbFX0oRAAdqe-eUqmIBGJZ12kusjaTQ_gyJlbz5Kc_b7m20osq37G2ylOIr_VN0zSow&__tn__=-R", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2952948871449506/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2985698338174559?__xts__[0]=68.ARDafcCZXZr6yF5s2JiqdFGMqLw_X8RQlVLMG4nFnLqRa5A-RArYLY8TQF4EVTm8NnnQ9Mqke1gn5MsmeYJVMkrUQ4MxYVrL9BVDZIdzCetYFa3Wzo8_bOzjrpz7X4_Y-GNs5R3nKRF_M5CBRPxDtxbjYtvQRbz1x7JYNIqUW61DxhD3cJIBT0y5IGqkbJaRBD8FXopE2AaepIXtOeSco6t7827gHWwY4kJw7HH_uaus-QDgIzBX6UMAibWxX-huWwe-nN8KRDuV2eRJy8D-Nrcpd1MzlZLC5YgxoaXDtyZcmFEyXtkzFpTU7TEkK0U4vJy6JOfUgzc8Qug1j63fzszB6Q&__tn__=-R"]
  },
  {
    "id": 69,
    "obrazok": "hiphop.jpg",
    "nazov": "Moderné tance",
    "autor": "dk",
    "datum": "30.4.2020",
    "text": ["Pozrite sa, ako u nás prebieha výchovno- vzdelávací proces počas pandémie."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2900902353320825?__xts__[0]=68.ARBgzGSt03BYi9msz2eod_dsK-WUpW7FXlzqabMXItzwt5PLM3mAENWA75nivGi3F-LdP6lZriUneak6UuA_9zU6D4dIHY1ME2fBnA-bh-tlZYS7e0lgG-2_Any2RhLfTkI1-gu8FR_QRkZ3K5FABbsC4FgV3YL60S1y005tKu-yJf4-I3ubPouqak0YQ_Rwc0BdPvHvomMWSCKGIJkvtnA5EY_AS3NlqKxrZMB53FSxKwD_srd80fBcDX7urGkaKpekzsIQufJ-nF4r2SvLCoKEQtXJ4_yZUpBne6h4U_-Z-p_lfWSgQkWtgJOVplJ3fFO89vMt9JWQKEPfj_dbG-F1wg&__tn__=-R", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2931973776880349/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2964929896918070?__xts__[0]=68.ARCdNN1UR-ojWReDODpNz6HqwcAYpr02lXG0JSCnjupgqvV8dRtBzoblX8YMR-875u-mZHYUdxq5rGvujv8oO0fm4XICw3KzeO1qcjc5rf6QNz-VyshHmYqRbh7MTO1WbmP21dZeNFBvyH9H2eyrBWk0st5WLJbMCobmuEGLgLowM69gHMtZnHhNvb00ZTDAj3jdQyBE-xaO6lCR2wnY1ujsSUz8_hRWTLsBv693wWwoECutNZf5Q_5WKO57IDIvWLd-VZKeV7LjSjqIu-vQicJ29cvIv8_hdzKhrvCiTh7HVVo0Lo0_ngZbFg3rH7u4CuLS18h7Q7NhAlvXGKCQhc8sBw&__tn__=-R"]
  },
  {
    "id": 68,
    "obrazok": "dielnicka.jpg",
    "nazov": "Kreslenie",
    "autor": "dk",
    "datum": "30.4.2020",
    "text": ["Aj kresliť sa dá na diaľku."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2920930551318005?__xts__[0]=68.ARDeCkwoi5DmvACj6Nc-zT_1tkcJugFv1Z4JSLc9BghZapvrErszH0SbCms5jzdJYuFF6Wwh3Nw4DPIY3iv0TeyhyOh1-xuMnXT0uY3YGoD7JeBx3MbSB3OP5aAWlKRlsrXhAIc-N47R2IPGcVS69TWUZldO5B-rqbQnQD1klNSID7utGm28zvnucH4dsg6iVKD_t4Gq2P32FAvo27k6c7fHpibJYDdkYNCxvRI6un5VqYkqJnPBPC2mIyvw0DTd6fWTFxEbtAU7hTBKp4HpIXPUcZW5AYc2Lu1qmN_tmZYeZ2CAHA1u8fCe3Krj_AQVGWiCr87X7L6Gqi8OhHPUHjGdMQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2953032688107791?__xts__[0]=68.ARDVs12OVx63RTe2kR2Cz3wMTJYIcTZbJj-seWD6fuc8FBj5h9PdOhjS-Dy7fUx4xZWs0gKwfD_jtSqLOEHrOCh2--pW4dWtwlC9uztISmlkPSB3NCToikxOgBh02AFLI4hHdyF9C0EJ1p37pBmrnznfDbpRaUS6J3wSdUHcgdQSzzSPEx2lYekzKDZf-D5b1RldlCm8zFyR5pvjQ1ze9Khv1MOodFw6Q0OYDtgwuoUOs8Vap3Al2aJpQJNnhIcZi63dTaVl_ka9tusixwEQKqJwe8oj-8r_xP3i2XJhJTpG-TGGPfmtSDLBD0rKaogNe4H7i89DR8cwnz3u-LS5RysM3w&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2985593308185062?__xts__[0]=68.ARAz_NWfqjc94kvs0eTLAy-sUxiAEj6Q6WRAFNPFqb24MYVi1R5IngaYGfff0SfX78iod-_eJz6BYYlTNSlc7LR_GA2agOEnAp_a6NLTj-K2z25sfI9du8N0mrvxm1oXk14B0x7aOHicPz3R3yCj1zZ2Ty0wufPFehtPQKZ6JRk8ZX20d49DuEdYx1p_FqVodPRIx_wMIwBTtZyzGWB9vVvtoUdXf6CWAJvQrql_8rskgnsV6Pzr43Wt4MTaFZNqIH1Khd9ATxlfb9lxtBECATux5-BY4_WM7zZbnBbFg--MFQ31wk7FdIjy2Iz4wUpP4JxBBCOCH7MI35mmG1HIXyDzDA&__tn__=-R"]
  },
  {
    "id": 67,
    "obrazok": "atletika.jpg",
    "nazov": "Hraj na tie nohy",
    "autor": "np",
    "datum": "30.4.2020",
    "text": ["Pri športových ZÚ prebiehajú po dohode s rodičmi individuálne tréningy, ktoré vychovávateľ kontroluje cez aplikáciu iWatt a Google Fit"],
    "facebook": [" https://www.facebook.com/cvcmoldava/posts/2905527809524946?__xts__[0]=68.ARBGbPHBglugE2LxqvYDKiLfevWUuTn11hp6jiZ_tZ2OU3RJ-d74dvBqY0F7wydNzBzcfEEdgl2s1QkmFmLh7urPCua92EeNA6QO2o8xQAdErw6V-rz-YQDdDUBLTiUi22Mj6rH7VF3HdBW_77-j9DFwVcklqiKFPryxtiyli8LaCvgJNlIKJX33zUFNCCcVxkmYNdKqhkgFEEBYA6VbPHbE4aTIJCko8RCFUltpz9nWsmKIu-SpLcvRVy8B290EGPzMLp3GrOJgYyhFFrodY7FyhD8O68fXUBMbJZ92QMyveajL6W2ZXAC3vqrVu99UCvKu69zc0U4ecXw23aBTrVzE1Q&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2965292413548485?__xts__[0]=68.ARBlHFqtVFfWPfHTtREOOy8LMCQWB-zBDD8ewqRramSo3_7m42dCv8q_6ZsXuFc9Ek4S2Vgo6IMt9YB5I2GNLFX6py4_bjP02pgckNlb6um7KObMRybqiJvzaZwk_IEd1x0A5RqORmsMDnjTTmYtw8EDz5Dfxz6qRQ5GFlR1O8w6IMQj0QEOldRXSO1lPOSuWrZ9OlP3YOG-Lea4QKQnYfUIotwFQSvAKLq9Nvrb8LqAQpItCFvorFFpuU8YWdic8kfxwYcHumBTk0vq9w5Cn6fEFkli0xfwehM5AgDP9WS6qB8cN_RapdeUo1HKfnYeddtd1cZEu6c1wsL1q4BO3Yqlog&__tn__=-R"]
  },
  {
    "id": 66,
    "obrazok": "vajicko.jpg",
    "nazov": "Veľkonočný vinš",
    "autor": "dd",
    "datum": "8.4.2020",
    "text": ["Milé deti, milí rodičia a milí naši kamaráti! prajeme vám príjemné Veľkonočné sviatky, aby vám životadarná sila priniesla dobré zdravie, pohodu a príjemnú atmosféru, pretkanú tradíciami. Kolektív CVrČka"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2905277622883298?__xts__[0]=68.ARDSZgdqBG9rDP3VzgNzin6eVa0OaBIzRdyveww4DW4UEJEh2k7Mnl6EwORJu6aVe5nW1_FhGf6mcIZ-ElYpV7RvLdb04-LvNFaWxgU7g9jH3HPRBq_pa9WOfNzBFC6Ger5MIiKW0Ix2K8LZrNp8qhg5D2U6_eTlW37FYGFQJIV3gZxFByDQ9jnarAmyt8DngIQ31ie4r5gU6b-9s9QwPLm0T-dhpMpe4V_VgXEWzcgpLRc-loKuRIUTrD5B8g-cIDRpc-VyUQUcNIDHVWrWfk75U-zyGxvzHW1waNXTB68bevoZ391B_7GyaefQ_Ew8bgjWgEj08opOXZ9HhQ8EPItDdQ&__tn__=-R"]
  },
  {
    "id": 65,
    "obrazok": "../najcvrcek/10m.jpg",
    "nazov": "Veľkonočné trio-tvorko",
    "autor": "dd",
    "datum": "8.4.2020",
    "text": ["Milí naši priatelia, veľmi nás teší Vaša pozitívna spätná väzba. Aktivity, súťaže a všetky zadania zvládate perfektne. Sme nesmierne vďační a veľmi šťastní, že Vás máme. CVrČek neleňošil ani cez víkend a pripravil pre Vás opäť tvorivý zážitok. Štartuje naše Veľkonočné trio-tvorko. Budeme spolu vyrábat vajíčka, zajačika a barančeka. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2898104213600639/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2900188680058859?__xts__[0]=68.ARDjC_1-VYbhGI5JDyKYu2irOdOK8GyAQD8lrcSvVV9AX8yFx9_aL3p-1p-WnTyccnmRNO1bkvOU4AA_K30iO6YAfVelnLVZmCbYoBKPz13ejL3Ryh4vee5sUWoGdeEiZBXA026tTW_AMPM31Tt8cc34nRwdZkK7y5vtbxDxLiXpJE8h2Fa87MUTq-yF2FPzGtf3JNc-jB3IV9jqes0sd4W5xlqvtzJQwZ2Dqaiq9XzzaThYsBoFpTemJmtP2HZB3s5QoyS4ui2W93N9kxLNhjhuJv_AUN8VIE3WcQjeNKa4fUftc0_-SpylbM2p6klRPrj5A8MIflFTqPejKVcvA5RQ_A&__tn__=-R","https://www.facebook.com/cvcmoldava/posts/2902276753183385?__xts__[0]=68.ARAxttab5TrFrLRkHi86zmNUwxUfyQDVk5bz3wTtXuRal-WrEbN3VTPXgjg9zSvBNcsv5lBqjl8rL1ZzXY8hajcLx2Igul2bjB_OKHAt7TxOi1eCMTeGAvwpCNxu2s1NAyj-6ETZYr96swaRiJLIA3KE3wOwBGsCJOje6BQHSffjdxw1SG4PJQmsy6qLJ8xrEpTvnUc1u5l7ji5PmLsAfaZaqGCMKVdIburTEU-a_bWlBnW0JzhrjRoE-1XqrAXkmOZmeIOMcCTAPGYOZWOvNVeyoAQqyUSy__UsMvkFe7aAaCzczBs9YXhfBKOdDKbu0dSOoc8Yd_vTh7u2kDnGrKRd_A&__tn__=-R" ]
  },
  {
    "id": 64,
    "obrazok": "../najcvrcek/6m.jpg",
    "nazov": "Farebný týždeň - farebný deň",
    "autor": "dk",
    "datum": "3.4.2020",
    "text": ["Milí naši kuchári/kuchárky! Počas celého týždňa, ako sme sledovali Vaše komentáre, sme si uvedomili, že naozaj na každú farbu sa dá pripraviť mnoho rôznych jedál. Viacerí ste boli až tak šikovní a tvoriví, že z Vašich jedál sa nám na chvíľu zastavil dych a cítili sme ich chuť v našich ústach. Dnešný deň nám svoje obľúbené jedlo zaslali: Grétka, Emmka, Letícia, Natálka, Mia. S tretím Veselým týždňom s tematikou Farebný týždeň jedál už dnes končíme. Vaše odmeny Vás budú čakať v CVrČkovi. Prevziať si ich budete môcť po otvorení CVrČka."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2892434054167655/?type=3&theater", "https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2894407523970308/?type=3&theater" ]
  },
  {
    "id": 63,
    "obrazok": "../najcvrcek/6m.jpg",
    "nazov": "Farebný týždeň - hnedý deň",
    "autor": "dk",
    "datum": "2.4.2020",
    "text": [" Mysleli sme si, že hnedá farba bude pre niektorých robiť problém . Bol to omyl, každý sa vynašiel a pripravil naozaj na pohľad chutné a zaujímavé recepty, ktoré možno ani my nepoznáme. Keby sme mohli, určite by sme všetky ochutnali. Dnes nám hnedé jedlá pripravili Tiborko, Tomáško, Viktorka, Mia, Natálka, naša pani riaditeľka, Grétka, Emmka, Letícia, Daniel, Eliška. Ďakujeme pekne za zaslané fotografie. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2890002127744181/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2892337924177268?__xts__[0]=68.ARB_dI0y7vzdkeMl5gwZHkn2PrwY4ZmeR72B4DWIx0D0xVpMQPTrmppM1lErkHSXxiQ3GGmNsxNyMbY9keKuiZiYT_Q9cWEKOYjdvWauKoCgCGkIUFPacjQeqc9l49SlBxfz9Dekc5s9XPuJGHl0JKcgHmS9Z2lqC8ygimZWjzTMrI1F-8j4AvnctcK_IHfju3DIYRAWyBcb03GlpUWA9zCbBCxMn5H3gMTHaDvK7ZcVQtiNaeSbg14c3Vg-AdeYbZGoylUk6LiSRw7q2NJ3PROzwj5QhPG_GqeoL6eKA8cvANfNSyPPIj7I0ubwTSUBIqaQZA2iYM1AD3TSoEWK1ijumg&__tn__=-R" ]
  },
  {
    "id": 62,
    "obrazok": "../najcvrcek/6m.jpg",
    "nazov": "Farebný týždeň - červený deň",
    "autor": "dk",
    "datum": "1.4.2020",
    "text": ["Opäť ste sa ukázali, že naozaj viete vymyslieť čokoľvek. Nechýbal ani pekne prestretý stôl a tie dezerty, paráda! Do dnešnej aktivity sa dnes zapojili Natálka, Daniel a Letícia, naša pani riaditeľka, Mia, Rebeka a Grétka. Chválime Vás, červený deň Ste tiež zvládli na 100%."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2887508637993530/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2889999114411149?__xts__[0]=68.ARDrwT_WQUyuvlDrvXONcVPibqYFcCwNIM9Y6Tv8GSDTW2eh82S_IywIr4u56rkE_R4aJSPZkZaCuP1tIPVUD_yEuRSzZa0d6qKLQZGisqfGRIkNii_feWAghZxsWW9efBy-Wa3fouau294Pf8BJSLv9YSWIXJ7C-P_4EC8O2K-O3s0fXSavwz7-N_hQTWBkBX_aGqZMIB10lzEsN_lz9sOUU7YBvaJsohUocvwT4i5LiFtL0ogoTQnX6PqWOMQaGoHVUqDuAl7x5AqGEk0Er7SgzRQklKgnVQXUL1Cye2Nu00tkLD2BxAwOW1xDOEe2wyf2hn3I-2r6iPdrF3y7mGpdZA&__tn__=-R" ]
  },
  {
    "id": 61,
    "obrazok": "../najcvrcek/6m.jpg",
    "nazov": "Farebný týždeň - žltý deň",
    "autor": "dk",
    "datum": "31.3.2020",
    "text": ["Mňam! Jéj, to je nádhera. Hmm, to je tiež dobrý nápad. Tento je určite chutný. Tieto slová zneli aj dnes pri našich obrazovkách. Nestihneme sa ani čudovať, aký ste šikovní. Naozaj klobúk dole. Keby ste súťažili o cenu najlepšieho/najlepšiu kuchára/kuchárku, určite by každý vyhral. My sme veľmi radi, že sa takto zapájate a najviac nás teší, že Vás to baví. Dnes, v Žltý deň, tu boli takéto recepty: Emmkin jarný dezert a praženica s pažítkou, Grétkine raňajky, chlebík s maslom a vajíčkami, Rebekina praženica, Natálkine rožky vo vajíčku a vitamínová bomba, Tomáškova praženica, Viktorkina praženica, Miine tvorivé raňajky, kreatívna praženica s kukuricou našej pani riaditeľky, Letíciine a Danielove cestoviny a zemiakové kroketky, trojitá praženica Tonyho, Tobiasa a Olivera, Eliškina slniečková praženica. Ďakujeme, že ste sa zapojili aj dnes. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2885226471555080/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2887499651327762?__xts__[0]=68.ARBCML6ZqrczkQalHlcRw7hVGI4Y6G8cm-N4HryTO3c599L2nr3Ntl3o5LaVLxtjbqNNpHjeHuA67NxxamO6JDkfCvfvfYJRPfa544_FgLfphKbj9V2z8aG8HxNoHZOsgy-R9QVG1YpFyDBIDIA168YYxuI6D5E9bDcvgwYBJA67VckkEG4U5VCXp2dLvE0NpHkIl_AGs_hOSvwz0EBE55KViMQdg5c1nQ5XpOkFJ5fiGDrOYwh7CssbNEfAyeEYxN9iMrDdVZ6q78WWVVA-P9Wrn38CwDLvA7n-_8pPkfDtP9G6J5Znwjjan9OpnmaS1e2V3NkOBwO_QiczE2FP1zq84w&__tn__=-R" ]
  },
  {
    "id": 60,
    "obrazok": "../najcvrcek/6m.jpg",
    "nazov": "Farebný týždeň - zelený deň",
    "autor": "dk",
    "datum": "30.3.2020",
    "text": ["Vaša kreativita a fantázia sa ukázala hneď prvý deň. Objavili sa tu naozaj famózni kuchári, ktorí nielen uvarili obed zo zelených surovín, ale si obliekli aj zelený kostým. Pri pohľade na ich obedy sa nám pri obrazovkách zbiehali slinky. Slová mňam, hmm, zjedol by som, určite každý vyslovil pri pohľade na ich obedy a pritom ani nevedeli ako naozaj výborne chutia.Zajtra s Farebným týždňom jedál pokračujeme. Sme veľmi radi, že ste sa dnes zapojili a ukázali, čo všetko zelenej farby môžeme jesť. Ďakujeme aj rodičom, že pri varení deťom pomáhali. Dnes sa do Zeleného dňa zapojili a skutočne si zaslúžia pochvalu Emmka, Lilu, Mia, Grétka, Daniel, Letícia, malá Olívia s mamkou, Eliška a v neposlednom rade aj naša pani riaditeľka, ktorá sa tiež zapojila do aktivity Zeleného dňa. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2882915368452857?__xts__[0]=68.ARCUeyxQOlxYsa_-3RK_BvXa8czntEI2Da61WZVdtyzv5s4BRWCFLyGkRuuZiF59USfK-lJ6NytdZ_aty_P4H9-CyyzkKcK8lvNsBMtOVxDiPPumHMgB8HaFVqRvApYh3-Bz5_XtOPB1t9bEldgrvkMTfhjSL-rMIiuJqDSM8C2Sr2tlZyF7iyxDcR17fJJdCBFDiMlnz0mtRJuymef6lZwuOUcpLxmOOXsuMfRhS15sEdwmKASQbJbJbO1ru_aB1FtQFwcw_dm46yfCMjB_Xw2A233GFerWrqB-01eMm3D7v6obahL-mafwUDdbZI8pKaZfs0YG-oE7wJLLozj9y7L8HQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2885221308222263?__xts__[0]=68.ARDbp1F-HgJH7NDvisFvpKXA4YQzHPGzkBQ8QZYnBQ-01A-mnTTe9l4arSm2335up6WRtUSlxpK-Xckwft9MMIsYW_kw44zUt3Rym6SjBV_wgVGi4FxBwyLY5mChQjTX02Dp8JHIkvn7hGqbfxkOy4x_Kv1enAbutH_L538xfowszAdZFnzZQMmtOOvVjaGrxvHfIp76dFYfefqpo95hZQGs0KFgZsywLOH1PARaiAgSI3qN9hJabVSBhmcEkYlJrVd_70cKKIWemNhsE_aJ-o-VcIJj9L1_6kK6tbLlgoJ8jIAA_il11hM5cp60Kg4Cs7XsytUe4WMXqCdIezbhLVpigA&__tn__=-R" ]
  },
  {
    "id": 59,
    "obrazok": "denzeme1.png",
    "nazov": "Maľujeme dúhu",
    "autor": "mt",
    "datum": "29.3.2020",
    "text": ["Ahojte kamaráti! Zapojme sa všetci do výzvy pod názvom MAĽUJEME DÚHU! Výzva prebieha tak, že namaľujeme dúhu, ktorú ako symbol nalepujeme do okien svojich domovov pre okoloidúcich. Je to symbol, že sme doma a chceme tak poraziť koronavírus. Je to krásna myšlienka, ktorá nesie v sebe veľkú symboliku. Dúha je symbolom nádeje, pripomína nám, že po každej búrke vyjde slnko. #LetsAllBeWell"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2876449009099493?__xts__[0]=68.ARDG54EY2V4gbUsf_SmoMH7VvoQIGk39F1rz7DJzEtEB8WjKJOgdbzIqUWtxscwt07xj6AbokCR5rb5ox7sayVoE82AajnVhMwAUbssNdai1B_WG0aCN5qiASPuPElsyYLY_VwqOuFO2pbi3v75xvGKUZPc6Uu5IZg4breQJpPY9PkOCcpJlpOOabBjxo-aCeySfBTUZuR1x4lsOcrYbDM6SQuW73qqooLNFSDKkHwoxvAgGpMkrD1BtUebylaw6yz37Rl-88LOjwpHw-1QRQHzndz3AthvXe2eUBWRV_GgK7CtgnLdhhhSr_OLnINHiDU6vTGdXuxigdRRcKmFkG_l51Q&__tn__=-R"]
   
  },
  {
    "id": 58,
    "obrazok": "hodinazeme1.jpg",
    "nazov": "Hodina Zeme",
    "autor": "mt",
    "datum": "28.3.2020",
    "text": ["Pripájame sa k výzve Spolu v prírode pri príležitosti Hodiny Zeme. Dnes je aj Deň učiteľov, náš sviatok a toto sme my, najskvelejší vychovávatelia z CVČ CVrČek, ktorým okrem prírody chýbajú aj deti. #MojaHodinaZeme #spoluvprirode "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2880013412076386/?type=3&theater"]
  },
  {
    "id": 57,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Veselý týždeň - technický deň",
    "autor": "np",
    "datum": "27.3.2020",
    "text": ["Milí naši kamaráti, sme vám nesmierne vďační za vašu aktivitu a spoluprácu. Vaše výtvory a kreativita boli perfektné pri všetkých našich zadaniach. Prezradíme vám, že ste nám mnohokrát vyčarili úsmev na tvárach. Dnes ste mali za úlohu nakresliť jarný obrázok v grafickom programe na počítači. Na našu veľkú radosť sme dostali opäť prekrásne práce a s nimi náš druhý Veselý týždeň s CVrČkom pomaly aj ukončíme. Odznačiky, ako darček za aktivitu, už máme pripravené pre vás v CVrČkovi. Prevziať si ich budete môcť po otvorení CVrČka. Prajeme Vám krásny víkend a pošepkáme vám, že sa oplatí sledovať našu stránku aj naďalej."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2876296365781424/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2878545252223202?__xts__[0]=68.ARCah0d4nfR6MeW4DyM_XztcmMkkwQJ7PbJnl_7lsUZ2a0KmBAtC_KiUB_L2D-ySOyDjt3sq81BL-ssSa4EdOO2Tc7xCZoBe3LlL5Ekmvh4KIbyD0EsoljiYn-GsLnwTF9EwaY0oPRBZI0WoFhWL3e4qKHSxZYuQhKVmi-tpmw-0cbNUq29I3hhdCDkgl5AP8NaGFFpjzD4EheBKfOI0cnMi2Cain1fcEoAUkDq63KmJyZagqYVpSP3WK_KkiGwrb2CyXY3ZG53vOVx70HaaauT-xA4N7dkMAf4O-jzyy3R50IgJUPVbGQQ05yAzB8NbLCDdHNluypJDzZDQMlpAQsvbow&__tn__=-Rhttps://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2871799309564463/?type=3&theater" ]
  },

  {
    "id": 56,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Veselý týždeň - konštrukčný deň",
    "autor": "np",
    "datum": "26.3.2020",
    "text": ["Po dnešnom dni sme zistili, že počas trvania druhého Veselého týždňa s CVrČkom, mala najväčšiu obľubu vo vašom kruhu aktivita s konštrukčnými hrami. Dnes sme od Vás dostali perfektné fotografie dokonale navrhnutých a postavených veží a mrakodrapov z lega a z kociek. Vaše výtvory si zaslúžia náš obdiv. Neraz sme sa veru aj poriadne začudovali pred našimi obrazovkami. Titul najšikovnejších stavbárov si dnes určite zaslúžia detičky Emka a Petike, Mia, Tomáško s ockom, Kamilka a Zorka, Tobiasko, Lilu a Zoé, Alexko, Rebeka, Grétka, Danielko a Letícia s mamkou a ockom. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2874003949343999?__xts__[0]=68.ARDseodcYvLsMixFDaBMYs6ThvdKZtsfoPSuhaNvrjpsKBAEipmhdPrswr-sVh8Hqrplo1HWvxDmh19Jf8JSe0G54pRppfbI-16_Q8XCRHy6FfB4lSoYdD6-kMAln_1Oqy6wIee-LgCxHWUMv5F7HgOE73eRuXBE3YM_KX0BcK2UnKi7qSkeanCf75FN7URytEgIHQHV8E8AUQmJbuZD5XZHCyIcajpSNsckpSy8I3WxCMP31ykBflhHFl4FIU39nsDIMKkGao1dvbBxWI7VUlMfPcLI2W7sBaHDJ0toxQCzx17rQ9IJjQhGiisvMbN9KCtqn8UjuC2-SfuAd5LUrpnFWQ&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2876207415790319?__xts__[0]=68.ARCSzKf5oLukkkEzUuhWXD4H6htMYjdPDvZlOnwnzWA7JW47C-kbbeQszgueGZWw3-vkrxx7g7odh9ijDFKnF3-567u2RjcBsKUj933iD-QtQFBi5LNgYTeQmZi2V8EVyRVvpiEcna4eznchb-pSHPnvruK6iHhCqqTkfyCPyg_arweehE8SWQzqaX38ALIW4xiVJ1h98NO6kwFMFeZCw2g809a0Lds4uGWwrSBw6kJADeiSkjVrxv0P7AoioNl5SQj2WvLkqRVasRIq80zgB2Im5IAYtWkj2pqG2a0qxbgbXJYVgObXUHtHtajqqggIKu0Dg0oHJFsns2DPZEiZGsR-7g&__tn__=-R" ]
  },
  {
    "id": 55,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Veselý týždeň - filozofický deň",
    "autor": "np",
    "datum": "25.3.2020",
    "text": ["Dnešný filozofický deň s úlohou nakreslenia povolaní vašich snov, hodnotíme na 1. Dostali sme naozaj famózne kresby, ktorým sme sa veľmi potešili. Veríme, že sa vám všetkým splnia všetky vaše túžby a sny. Bojujte za svoje sny milé detičky a neskôr ich môžete aj žiť. My, tety a ujo z CVrČka Vám to želáme s celého nášho srdiečka."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2871812076229853/?type=3&theater", "https://www.facebook.com/cvcmoldava/posts/2873951832682544?__xts__[0]=68.ARB-VHlpifdPqsdD4u4KmAxVMiB2Uzt7srWz4aUwVqGs-zgDtUjv3cL1nTtMDagWAOxz_mVhWEARTAPC6sZhp8beghCCfgFvXMwAV4jPVCglQUR_zBU6DlMUlB-sBJZiZf94CIseI5jIi27ccArdsF8K-kP1Is1hBfTGbKiUPdOGStfaauHgrzFB3mSrR22_I7JBwSIBudT6qtMNcSAagc_eDm7aWet8MOB8ZC08cuO6y0LyOAbQYa_2hTBxTehNMedUc_4FVLQ4sSjUA_SQQJWSJlvJ5KQuL_6AHAG8_Hywdv7bqsp408A8_v8dkYh5YQD7I5zrduUIAiyhEbmJq-JIAw&__tn__=-R" ]
  },
  {
    "id": 54,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Veselý týždeň - fit deň",
    "autor": "np",
    "datum": "24.3.2020",
    "text": ["Včera sme si výborne pochutili na chutných pudingových kreáciách. Po maškrtení sa však odporúča aj trošku zdravého pohybu. Vašou úlohou je preto absolvovať fit deň. Nech sa páči, prinášame Vám ďalšie zadanie. Športu zdar! Nezabúdajte, odmena čaká každého, kto sa zapojí do našich všetkých aktivít počas celého druhého veselého týždňa v trvaní od 23.3.2020 do 27.3.2020."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2869562393121488/?type=3&theater", "https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2871799309564463/?type=3&theater" ]
  },
  {
    "id": 53,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Veselý týždeň - pochúťkový deň",
    "autor": "np",
    "datum": "23.3.2020",
    "text": ["Pondelky my máme radi, hlavne vtedy, keď si ich osladíme chutnými pudingovými pochúťkami. Mňaamm. Presne tieto hlášky odzneli z našich úst, keď sme dnes pozerali Vaše krásne sladké výtvory. Veríme, že ste si pudingový deň užili, lebo mi určite áno. Načerpali sme od Vás veľa nových kreatívnych nápadov, za ktoré sme Vám vdační. Titul najkreatívnejších cukrárok a cukrárov si určite zaslúži Mia, Tomáško, Rebeca, Lucka, Gretka, malý Riško, dievčatká Surgentové, rodinka Kočíková a v neposlednom rade aj naša pani riaditeľka, ktorá sa tiež zapojila do kulinárskej aktivity."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2869497536461307?__xts__[0]=68.ARCRWv5FsZGbV85k4CfV3naIMiWlCsKjbruDknHkT7CSJHYXO-Prhx-adbk1AeFSYl18Nz2tvyh4Ms6aM9SnkzuC6gAD-WkxcTyaubs2SvpCUVKV9kAOAEYmTo-r6eqReuyt1ENn3h4aoXAXbqfULQzasZtSBJsNsPo6pf1VMun3L6oKzwBNNANf24T9ll3A_hnIl9lscaTakt64W2niih517D_JYAGDkI_MXt5Z3Y728r5Vr_pr5wxAxAHvWaFPCSTNPbUek_k24eAdE0LpKyTGUfUWt0_QUweByz0WB0pG_iDMYiFU_Ce3UxUxN0x5lB_dypdWKrxBkCsEwMmc5ipv5A&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2866632986747762?__xts__[0]=68.ARAWXAV1Kf9jlWf6KsDthCWlsoNteMGjpksou46fSfH1JxQ0QBHKWdrSd0zbeHcTnbTUb42zyWI59K-yLfOb5K02xc1Ol__Z7eItwKkK9Fcs41qOLAIcP3dqpSRppXwUMqYFVrnS4mjEMQewx18FUydu5dP35iVvYSyY3a2pMGXPnCNNvow5_3OomQFXG2fKrGcvIpI7u__tldbkD1GdzpMCEU2UO8Tjc6IlvkLElMcY5EaJCewwnwaE-qDhEiKRy6Y20iVAuciK13lWncO7r000EJBh36Oe-z7GJjpHVO47JwfetCmu4bFdKij7m0OuSZWCvSPj8ckcBmiF7uX3EWAlPQ&__tn__=-R" ]
  },
  {
    "id": 52,
    "obrazok": "zem1.jpg",
    "nazov": "Svetový deň vody",
    "autor": "mt",
    "datum": "22.3.2020",
    "text": ["Dnes je Svetový deň vody. Je určený na 22. marca už od roku 1993. Voda je kolískou života na našej planéte, bez nej by život nemohol existovať. Má pre človeka nesmierny význam, s vodou sa stretáva od svojho narodenia až do posledného dňa svojho života. Bez vody niet života. Je hodnotou, ktorá je pre akúkoľvek ľudskú činnosť nenahraditeľná. Zásoby sladkej vody nie sú žiaľ nevyčerpateľné. Treba ich chrániť, rozumne s nimi nakladať. „Cenu vody objavíš, len keď vyschnú všetky studne“, hovorí staré škótske príslovie. CVrČek si na tento deň pre vás pripravili zábavnú úlohu. Nájdite na obrázkoch s vodou 6 odlišností. Pekný Deň vody a nezabúdajte, pitný režim je aj v týchto dňoch nesmierne dôležitý! "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2866234770120917/?type=3&theater"]
  },
  {
    "id": 51,
    "obrazok": "rodicia.jpg",
    "nazov": "Svetový deň Downovho syndrómu",
    "autor": "mt",
    "datum": "21.3.2020",
    "text": ["21. marec je Svetový deň Downovho syndrómu (DS) a v rámci toho sa koná také milé vyzvanie, ponožková výzva. V tento deň na vyjadrenie solidarity ľuďom, ktorí majú DS, sa nosia dve odlišné ponožky, rôznych veľkostí, farieb. Dátum 21. marec je symbolický, nakoľko DS je vlastne trizómia 21.chromozómu a ponožky sú symbolom preto, lebo chromozóm má tvar ponožky. Ľudia, ktorí majú DS, nám môžu byť v mnohom vzorom, svojou výnimočnosťou nás dokážu inšpirovať a v mene hesla Byť odlišným je skvelé, hovoria aj o tom, že každý sme iný, no práve naša individualita robí svet krásnym. Pridajte sa k tejto výzve, pridajte sa k nám!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2864178046993256/?type=3&theater"]
  },
  {
    "id": 50,
    "obrazok": "babkar.jpg",
    "nazov": "Svetový deň bábkového divadla",
    "autor": "mt",
    "datum": "21.3.2020",
    "text": ["Dnes, 21. marca 2020, oslavujeme Svetový deň bábkového divadla. Aj my v CVrČkovi, dospelí aj malí bábkoherci, oslavujeme tento deň spolu s priateľmi bábok na celom svete. Majte aj vy nezabudnuteľný deň plný radosti a spomienok na tú vašu bábku, maňušku, či hračku, ktorej ste vdýchli život a vytvárali ste spolu s ňou svoj rozprávkový imaginárny svet. :-) Touto cestou pozdravujeme všetkých CVrČkových bábkohercov."],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2864145430329851&__xts__%5B0%5D=68.ARCD7uzivjbV-dWlnxKFFl_53ghOrMoOPaB28g6zczU_LyDLi8ww6WHeSOoH12k-7Lx0pbdwVAHVk0YVFgq7w7PuIh5vWMC4b4Lh_KL6mLZxBR4qH4iNwV9MXX4vkeTW1qEBnq4ImSPgQi7hVzdaJ_XiGlXBAXu4tE5deXhOeQi2uasU1j8Nj5u3cDE5fgE_6g2p8t4fnfTou-e0tx9rw-qNZLXnTWKtzh_YI4Qr_Bql3q6iuWGq4C6BcYJJtEIsmm2ZLzuDiuJd9EVnvCEqAyfM8th0PD1pq7X85m5m_fYYJtXcXauEOAIFK0lKSQjkHnDSFRKSVVsa98_yJ0Cg48f_zurQ98w-dgjvNCbDIyCOZ2dMn5bQPV8Z_20Ax6ia1V_HxShMH2yMQvAVL-eu1y3NIgZQfzYsROoxPuqhGK1E0NwlHLfaYwUA7b4nBC4eEy2xNonQKQIxir1PJHLyvO0NPfNTs30Kz1dEOA4cYTPtmpFd6jyU096z-F-o1DoIKyTvN7CSzHSH08YrY9rz0etAjyRvpA7voL336_RIHA&__tn__=-UC-R"]
  },
  {
    "id": 49,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - rodinný deň",
    "autor": "mt",
    "datum": "21.3.2020",
    "text": ["Prvý Veselý týždeň s CVrČkom sa pomaly končí. Zajtra už nebudeme súťažiť. Chceme vás poprosiť, aby ste sa vzájomne inšpirovali, ktorá spoločenská hra sa vám počas Týždňa najviac osvedčila. Ďakujem všetkým za vašu celotýždňovú podporu a spoluprácu. Deti, mamky a ockovia, ste skvelí! Vaša teta Marika "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2862805347130526?__xts__[0]=68.ARBqh8eU98exp6Sc2MnwfPO_zK8FkEaQnRUum7H1T278g1oW9kiPRk715dMxItgquT9C63KoWV_jC7Cm9FeHWX0m_rojYWRpWS0ecHNUF9t6FhhNdS4E6WCtDX06RZjkGvPNus-fQVOx5FJ8EtTTjd66mLIrG760fe9wxv2urfhX_oC7W8UrPywwO4b6jxvWcOPj40Z9Wh6cLVebkuRsSVoSyeYM3d5WGg2iQjNAN6NxjMNsjoxorPBe0S5vyDhdb7oi-r4sXPjnx8ajmWtW9oGWOPOO4iBufxHzn5lNMYdNtXKQobjkK-7jFO0FvRCv68nG9um5vH4H6IAbXS2r9QfhFg&__tn__=-R"]
  },
  {
    "id": 48,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - kreatívny deň",
    "autor": "mt",
    "datum": "20.3.2020",
    "text": ["Hovorí sa, že po búrke vychádza slnko a ak nie, tak si ho máme nakresliť. Ak bude obloha čierna, máme si namaľovať dúhu. Vždy máme možnosť skrášliť si tento svet. Dnes nám ho skrášlili naše deti. A veľmi. Svojimi slniečkami. Pretože kreativitu nemožno vyčerpať. Čím viac ju používame, tým viac ju máme. Naše deti a ich mamky ich majú. :-) Dnes si odmenu svojou kreativitou vyslúžili Lillu, Meliska,Grétka a Tomáško, pretože sa najviac priblížili k zadaniu a urobili bábku."],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2862731017137959&__xts__%5B0%5D=68.ARBSkctGaA7H_LrC6HAn5sgKsb_aC6uzxaZwR9KQj35dMpTR4H9fUdWin5Wje0GqdP90GzVsSjEVTokmg7KcyWa9KYs0o1IHSOhrL-yl-2utsVkWgNQ3C-mceoYC8Rm9L3CvHOjV2Sm91Kkx7AMBPHhs8TZuv2wWTXmfRKgc_XXpQFf5TGIGSsslwf8_JHEE7LMKV0gZhac3okV5yVjVw2DWOr7ZPpMUoU6bt6rIOTxUhVXrl-Fh83OpmpxKcu4rdt6Epvh9ZsncHXK_YI4xnet97k98Xi2duPFG59RFhqJA6tzWWahqOOqFhDJvuv7Uc-bvYpLzqB4Xm2JefR7KR_8p9CrCIHE_c5x_qq59lT2cOrZA1lrpHCBjLI_3B_6SP-DVqv8trr9KbseDtC47z20I6UEBSeIRJMfdB41EjF0NVZN2rnKrxUaV7we7tqguMA7NddkaQGdL8lC8sj-BwX2hH9zEZXsFWex5vfocPPug-dtkZB0IEY94HoRzrGk6TLblibeog8Wo95X63Fa1EN01QJ1MMEs0xLw00gU1zg&__tn__=-UC-R", "https://www.facebook.com/cvcmoldava/posts/2860527190691675?__xts__[0]=68.ARA-VLQme6EYp8oVHGHkHq10yN5_NW_7HDEfjc2nSqqoGrGGMRsMOLPt9v7HU8wGfwgl4IBMquUfa3Cq7WFj9XWIzIcJxwFh2L43HCvbnaLJMDW1nuZ9iKJ5NXRaaS0c9IxV8uWNvKIZkCxljWZgUgdUrTwMrOftAESBGC8EH2EI6mIFp8nQgVhs2a1aGOA5id_Tsy8YwOc_DbrHukHD15-9_HZnOWCimb0iyn7HptdAUgwdnAYzVnHFpCjnIF5nDKwMMCw2k4Cej6Ub1vxLLolrTWIYEEqWCBJZ8b8xVapIfSez1jnRe7ZpdIntsJKJMFv1IhIZQAI33J9XF4EX8ZdnoA&__tn__=-R"]
  },
  {
    "id": 47,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - literárny deň",
    "autor": "mt",
    "datum": "19.3.2020",
    "text": ["Milé deti, možno už netrpezlivo čakáte na novú úlohu. Nech sa páči, tu ju máte! Keďže nasleduje Literárny deň, budete písať príbeh. Pri písaní však môžete použiť len slová, ktoré začínajú na rovnaké písmeno. Písmeno si môže každý vybrať. Dĺžka príbehu nie je obmedzená, dôležité je, aby sa slová neopakovali. Každé slovo môžete použiť iba raz. Bude to úloha rodinná, pre všetkých členov vašej rodiny. Príbeh musí mať zmysel. Výhercom bude ten, kto použije najviac slov. Na koniec príbehu napíšte počet použitých slov. Pekné Písanie Priatelia! Tešíme sa!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2858427067568354?__xts__[0]=68.ARDl1KLakeqIzqobjRAY9lm7QFh9fPlzduTHLpxwVauqfOLdB_foJFij3AxdxRUZpgVMBRMgh4g0iyBaLnWrZrmEzKDmQkucNffQlLWa_L8ojsGY-3WbL3r9XnG1q6PPKHqCMR5orbI4HYZEJhEK03uXZP8kVwM5HAKJxrcHG1TbelKaKy0HM6_5bHqzhGy8w7bkRiXCVMrKCyimL-N7eFAfP7URu9Ej3cD2seyEDmFDxrfZjHfTTSYNT790KEURzGkOBUB8mBdgMeNxKxD5m2pEyabFSHc3zRKjdN29lSsJt2BEm-BOLjgGUehma7wOkVnjwqOv5KjdFk6RgJDT_xXXRg&__tn__=-R", "https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2860428840701510&__xts__%5B0%5D=68.ARDlMol_g07boNY1dFhnv3YPAmpXcEpXI0444D7bbYUZU4K1-fVZYvIG0QYyMQ5lrbdDZkf8D3IvYbglOuLz0TSMhffYnOh-jgUq_VfKRisNwcFMvz9bs3s50-B6XngEfbs5HkvJOGDaS7DBw_OmW6c_5QUUdK4GPdWR7VoEtwIH6Vf5hyxM3m4vkMso8Ar4EqHgCv_PwrxdAymQYPOI2GnQlfAMNUFmjoqRUQ_zuXrr07BQGxy5KoxMqqbnxgxmdpDRdYiJbswmLxbZnvnVTDvcH6p3ye1uNTGAtKkTijLvakD-EHFVcL2cpk2Om-5FUscTbGk9OucP8tGq4RZ-ozlBItT1-UVwNEIOgA9m9Ki8dtnUhHm21_4V3BOO-SXJlntsyKhfvNplhjkiVHtGW7HBmkBtRv6ewfvf3r51qdqY1SdELnhPcMXWJnLE9-4czSQvwdv9Vn6hEwmOoWkqkwXmOyJrYm6XyLbQqMydaDp8zoJNBpjDXbi6vzb0A7WVl0eNE4-cSyU8DFRI4czB5YGt1mcNH-0zB347QJ3lag&__tn__=-UC-R"]
  },
  {
    "id": 46,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - maliarsky deň",
    "autor": "mt",
    "datum": "18.3.2020",
    "text": ["Milí priatelia, pozrite si našu galériu maliarskych prác našich/vašich šikovných detí. Iste uznáte, že dnes si malú odmenu zaslúžia úplne všetci. Bude v CVrČkovi, keď sa otvoria jeho brány. Ďakujeme všetkým, deťom aj mamkám, že sa do našej aktivity zapájajú a aj tým nás podporujú. Pevné zdravie všetkým!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2856147267796334?__xts__[0]=68.ARAnrlC3Hj0aD9PskTBEZVZvWx40qIOKLoAMgA71reBlRSxHBbSBcBh1c6k1nqQDEmZsBYHr73nJo3l66YMjxvQJmHcXUg5h_Xuyf-Qypn_iB8cVIrVrUgkNon7UhLVNYEzPbID_o0dAEn30ha3E0EAqrST14-vcwdCwXC5P4wEXPTtaIRpV6WYCnoDfNe89dteD0W0x-1qdIvUKapE_kCndmWJbW5ym7NpbzaNWBAWHrdoyhCG_pxrzTO4703zSfy78WE1OaMBNHISqL7uUXWsVAEU_gFDR9Ej9Zfpj_O-NjHVcrXofYxd64k4z_Bi_HQNIWdyjUkFxlauo-GYmtjlhvw&__tn__=-R", "https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2858340680910326&__xts__%5B0%5D=68.ARAMbNHBVsF06mM-DWbzlScNU0cQpRBzhIYEaBCDyqSq5GCJr9ome1v7WiNPM_1khFTjeEKfU9WYAL2zlcEjdjT33b891xqOTSXXMZhP_R_17kVafOnpyinVoBvyaq9bkHtxEleAadQMZxdY7Lwrh18L8uxEpBEAnCRSTF_QX-w8mvYCV0BPw4psAX0dPCgfYNBRVbMDvo75EPNOkKJU-ROhjneDa90EFyK9-OQOs9m0GOGn2oRoM3iGapXWtfWTxFmzfmOhSrbVJgqCYvyD09E6WN8Xy0NUpwZQLPvUgDKy5sPauAOqaOfXzTWFd7rNY4M3d_cYfv6u4XWrSql1ccFqCy7o_ap-kqRjK6tMODz18yRfU-d9357BrK0l4j3kUeUbXB4nodCH89rEKSoKsu4q0k7xmgx9wuKBdBIc7efe1rcxPVviG06ysabQ_OFT5PrpYkisF32raA_rvJonBpKBV6UhxyI9Kd8fnSpg1pw1YxEvva5TxykVdHoaSxV3h7u1UyMiXrYRjJB0gXS2f-oA5eHLVOC2VtvN9mPSNQ&__tn__=-UC-R"]
  },
  {
    "id": 45,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - básnický deň",
    "autor": "mt",
    "datum": "17.3.2020",
    "text": ["Milí kamaráti! Naša básnická úloha skončila. Zhostili ste sa jej perfektne! Všetky básničky sú jedinečné, prekrásne. Niektoré trochu smutné, iné veselé. No najviac nás tešia krásne slová o našom CVrČkovi a tie sú skoro v každej z nich. Nebojte sa deťúrence, zlá chvíľa pominie a my sa opäť stretneme naživo, nie iba virtuálne. Už sa veľmi tešíme! Dnes sme sa rozhodli oceniť malým darčekom Grétku, Melisku, Sofiku, Rebeku a Matúša. Odmena vás počká v CVrČkovi. Naše ďakujem však patrí naozaj všetkým malým básnikom. Pekný večer a ešte veľa pekných básničiek. Bravó! "],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2856068144470913&__xts__%5B0%5D=68.ARCqKpRtpq6Fbisg8HWpqnMCm2DLrF3oWDWSAmpsgP50Eq7TaGzo9CrMPOh2aqxqwObjvXsEpNV0Ly9FqEdfcAYggYd6qBXb4u9OmdOWlLt0mTFsc6zfbC8CRjxrRRTexG3o5NVYnsDReMUWOjgEW9EJIoN-2N-eFcTPHcpoY1BMxgptR-5JoKGokbt3XxwaTtyxP0eeLCG9jXPV3xzSpWNCs_vQWwnqwS9ZxkQfDX47ZKDf9lOkr1_BgO5sNXAaHtMnas2FQ2qWLvsfCybE2fqvs_fUQJq90dNebLiz5ogZmAIKzVtud0byatn_qqRY42TU6UoCBlEn8I7ReIZczjA6PU0RrS20oEN2GO-JuG21r5HbknPxtU-iAGAHZQ_EOosV4-aMi-nliadZ9rPf3-H_6d-28yplnlMWE3D27_ZqvJ_J5Aj-DE-PlAqyo2O8F-WaWshP-63yFV8OcKuoqfw1113f4M9KXm0A8_Mn4KCOToGvJxjQC9c89TeacT_nIrz7olapge57sLVVcFJMarTXI5Xw_B7pM560LV2VtQ&__tn__=-UC-R", "https://www.facebook.com/cvcmoldava/posts/2853970754680652?__xts__[0]=68.ARDm4m-9y4jQktPetLWl-jlQkNsju-4CopVKpg0gUWA4_-X2GcxDJycyXMMtb-aeq5McG-mI-3fdx6Fjk-6Uzatq06KTnRVd3qi2bA6wuAdNrJQ2dR4AHtSoKNEpS2SgDTOWhyjQ_-pNyVNCWyG415gaE8SKdbwBr8KwOGrYL4V4rcd-Oqx_zzMVbdKTwJF2sobobEObb85BBSJgfr9GBN4V9rGWSz-ui2cgM30RTrJXxw3-1apzgB_W4yiI802tsxRwNWv0-0GJ4eBSD8LaOuhRefMLQ8Yw25yU_ypx7juuoQ6ar8Uhcy5aSA4hj-gtC5Qs6qgsF8A08caQSHZeL6Q_LA&__tn__=-R"]
  },
  {
    "id": 44,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň - tvorivý deň",
    "autor": "mt",
    "datum": "16.3.2020",
    "text": ["Tak a je tu prvá úloha nášho Veselého týždňa. Keďže sa blíži jar, vašou úlohou počas zajtrajšieho dňa bude vytvoriť/zmajstrovať/zhotoviť jarný venček. Aký a z čoho, necháme na vašu tvorivosť. Svoje tvorenie odfotografujte, pripíšte nemo a vek a my večer vyberieme tie naj.... PS: Úlohy sa snažíme vyberať tak, aby sa do nich mohli zapojiť deti rôzneho veku. Prosíme mamičky, aby pomáhali iba minimálne. Ďakujeme. Tak pekné tvorenie! Tešíme sa na vaše prácičky! "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2851485788262482?__xts__[0]=68.ARA32p50JWd66_BuDQg16Yl8FVuP6NY8Zpssd6F1XLzUI8CgvYFqUKtVQfcqyL38xSH1-d6j847waSZSbu2rNcofOv--Jz9cZAjDu0NcxrqSXyBhbiueKzP2ay2Lm3BJ8WDwd2yltQK_aLuGYhGGvFXajd747N7Nrg46Xk--7hyKGYo-FMNYKKyNLZ47mC6G-BAkVdIWuTtU-osxSaubAfQWcUAliKrSwZtItex3XR9AcyeL2TH4Jch2FHt0LhTi1v7TtJzbnqNcMIjz3D7B_TtLHxTySzClFRAXOlswGPYkRatWqz4zepeJra7gZpDIeb30PUg_rj7-jrp_MZJALTdYrA&__tn__=-R", "https://www.facebook.com/cvcmoldava/posts/2851485788262482?__xts__[0]=68.ARCDV_IS1XSXy2kaMtZLRI6F7wierG9v9H-Ai5cad8LreLIMMUkA0aZqfaVLaHk8ZaXvQ8Y-_BvoQoihvTkzYAiL8nS54BxBwvvdoCZsb92yuIVlOAT-vcFASTLWZhS9uRzTpR4AsnpuFxtpx5T74R7WpxypIOPfqhAe3We7ewH5fcmxbsLILtlTJvienIR317OUSukEHlawEtD-baEkfabQwbeV8cKSs3NlLHwwxUC7ntjZG3GjHmCtikWlI81v6Qf5Q459WCHQwWC1w-59PybWRdsLLMcec6yDbj9eIc5FA19kpr_cd_lLydTCklkOeaA8HVI44JO6d2N0HirLmUbN-A&__tn__=-R"]
  },
  {
    "id": 43,
    "obrazok": "../najcvrcek/9m.jpg",
    "nazov": "Veselý týždeň",
    "autor": "mt",
    "datum": "21.3.2020",
    "text": ["Centrum voľného času CVrČek pripravilo pre deti na čas, kedy sú jeho brány zatvorené, sériu tvorivých úloh na každý deň. Už v nedeľu, (15. marca 2020), zverejníme prvú úlohu. Svoje výtvory nám budete môcť zasielať do komentov, každý deň ich vyhodnotíme, vyberieme z nich 3 a neskôr odmeníme víťazov malými vecnými cenami. Milí rodičia, ak vaše deti nemajú FB, pomôžte im s fotografiou a zaslaním ich prác. Nezabudnite pripísať meno (stačí aj krstné) a vek dieťaťa. Ďakujeme a tešíme sa na náš spoločný Veselý týždeň a vaše krásne, tvorivé a vtipné práce."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2847305155347212/?type=3&theater"]
  },
  {
    "id": 42,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Hľadáme pesničku k umývaniu rúk",
    "autor": "mt",
    "datum": "15.3.2020",
    "text": ["Na včerajšiu úlohu zareagovali tri mamičky spolu s deťmi a tak sme sa rozhodli odmeniť všetkých. Blahoželáme Oliverkovi, ďakujeme za krásne video, gratulujeme aj Deniskovi a Tomáškovi. Umývajte si rúčky, spievajte si a hlavne, buďte zdraví! Keď CVrČek opäť otvorí brány, čaká vás tam malá odmena."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2851462694931458/?type=3&theater"]
  },
  {
    "id": 41,
    "obrazok": "../najcvrcek/4m.jpg",
    "nazov": "Hľadáme pesničku k umývaniu rúk",
    "autor": "mt",
    "datum": "14.3.2020",
    "text": ["Milé deti, milí rodičia. Pretože naša mini súťaž Veselý týždeň štartuje až zajtra, máme tu pre vás všetkých výnimočnú úlohu. V súvislosti s predchádzaním šíreniu COVID-19, akútnemu respiračnému ochoreniu, ktoré spôsobuje nový koronavírus, je dôležité umývať si ruky. Umývanie by malo trvať 40 sekúnd až minútu. Ale koľko je 40 sekúnd, ako dlho si treba umývať ruky? To teraz vymyslíme spolu. Vašou úlohou je nájsť akúkoľvek pesničku (čím známejšiu, tým lepšie!), ktorú keď si celú zaspievame, bude trvať cca 40 až 60 sekúnd. Tak teda spievajte, odmeriavajte a keď takú nájdete, napíšte nám ju do komentu! A vy ostatní kontrolujte a „páčikujte“. Vyhrá pesnička, ktorá bude trvať tak akurát a dostane najviac „Páči sa mi alebo Super“.  My sa tešíme na vaše tipy a na víťaznú pesničku, pri ktorej sa nám všetkým budú skvelo a veselo umývať rúčky a nebudeme sa musieť báť, že sme ich umývali krátko. Úlohu uzavrieme zajtra podvečer. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2848924155185312/?type=3&theater"]
  },
  {
    "id": 40,
    "obrazok": "info1.jpg",
    "nazov": "Oznam",
    "autor": "mt",
    "datum": "12.3.2020",
    "text": ["V zmysle usmernenia ministerky školstva, vedy, výskumu a športu SR bude CVČ CVrČek zatvorené do 27. marca 2020. Žiadem krúžok nebude pracovať!!! V prípade nových usmernení vás budeme informovať. Prosíme všetkých, aby sa správali zodpovedne!!! "]
  },
  {
    "id": 39,
    "obrazok": "oznam.jpg",
    "nazov": "Oznam",
    "autor": "mt",
    "datum": "9.3.2020",
    "text": ["V súvislosti so šírením respiračného ochorenia vyvolaného novým koronavírusom COVID-19 riaditeľstvo Centra voľného času CVrČek v Moldave nad Bodvou (CVČ) po konzultácii so zriaďovateľom oznamuje, že výchovno-vzdelávací proces – pravidelná záujmová činnosť v záujmových útvaroch bude v CVČ bez obmedzení (okrem záujmového útvaru Plávanie), všetka príležitostná a prázdninová činnosť bude momentálne pozastavená. Činnosť bude prebiehať za dôsledného dodržiavania všeobecných preventívnych ochranných opatrení, ktoré si môžete pozrieť na našom FB. "],
    "facebook": [ "https://www.facebook.com/cvcmoldava/posts/2838613482883046?__xts__[0]=68.ARDHhGkoo5XeBW4WTHPSDFm3tlzSIsYu6Ki68iM5FJtWOCfxtdbcAs6oXscW5MmF2gj0PDleiF7dCNhMfsa_k2WUcoRpeaxKU93XopQp6AfqYFBaeJ_VpZ51oDzr8pmMWmcDDMwUf7xl2xPZyMt2-MEReSo4M38fe3Rt9LBmGRxL3siTzDQDPL9zhVzwS-PTK6LsJSz788mDXUk4lTmxJWSD_9DxCP3IRH7rSpmfq2efGGbxSLcVy0E4fdDiFygzTPFWsIZoIW-5Vm1LTlczTznGjPTKs4uLT92AI058O2Z2gl7ZrYJorPTvxJRXteU4RHfhBpUWFbR1m9CyR-uBylcPtw&__tn__=-R"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/posts/2832319126845815?__xts__[0]=68.ARAcvcukaQp3tVUEml0pt8S9DCU7gwWxTvtUbGMb7oHBmvYb1zNYBxwe3bR8IL1ob2mM_V1ZFohatlaJyqMaykOoR7_u54BBm8esotlBUfnMIgmE7OE4YnqJojqR3hV6-0VdP67J8Esr_PP4glbFS53SH_16pPVKauIYlHZcSLkGAHHFRc80BfVGzXB-bw7dHgF3WBxgsP4BX0Luy-dRL-s_1n-Ti9H7y7fU8sajSo_6DKZR8ttVUj2kaDAIS8-p2oCjNS4jUtIfuuDFaqHeNJV-S4MbVux_UVLoKSJsp9lmcDo0Sf3dx6ue5g8WZkjcqwAJX0kjLAyKcpPtGswvypJFvCDzng7mVx32Xz6ylpf9_diXUzjs7iC4zzwLHbrvLWlo6jQlr0SunsUPvVK1ZYx7UI8lZE4hw0KDzGAo9dF3Kpwabsm65hEZU61RLm1vfjvNfNzuDTJzU8l4hW2mO8s9HGZylQyVpUFWCTcaAaphWD5kByjwIwEs&__tn__=H-R"]
  },

  {
    "id": 0,
    "obrazok": "balerinky.jpg",
    "nazov": "Vicemajsterka Slovenska",
    "autor": "mt",
    "datum": "8.3.2019",
    "text": ["Takto sa to v septembri v roku 2018 začalo. Prvými bežeckými topánkami. A dnes, 8. marca 2020, na Halových majstrovstvách SR starších žiakov a starších žiačok v Bratislave, naša Annamária získala striebornú medailu! Stala sa druhou najrýchlejšou pretekárkou na 2000 m! "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2836635959747465?__xts__[0]=68.ARBAkYZcG3O54Hzn0_ymuxgdX15VD40TcYYXg7EZBejLiYVorJjLaTiUAkulsoUCoBw3edoFHlxipanFv-8hnO7tXFkFJ_84j7-M7jazfuKxoDvtDU0IaJ72_wO5irGURJgyFyViqD-_BCILuHzOIiufKjmJ1gq8HVUup-f0nvuFn102zELJmxSp55wESl4eT5EHgpq9idVOGM8AHSiQO5eGzk1sOd44xkzJK7nGv3-2TOV24RlNvjELvN7kNDMblN39Dyveg6GSiyNNJm0gkT9-wptvUdZRkuLR6wzWmNZ3qTQ7EWQsAhnwKSN1i_odKWGe&__tn__=-R-R-R"]
  },
  {
    "id": 32,
    "obrazok": "deti.jpg",
    "nazov": "Jarné prázdniny - Športový deň",
    "autor": "np",
    "datum": "5.3.2020",
    "text": ["Dnešným dňom máme za sebou športový deň, plný pohybových a zábavných aktivít, pri ktorých si deťúrence z jednotlivých záujmových útvarov mohli zmerať svoje sily. Športový deň prebiehal v telocvični ZŠ na ulici ČSA a samozrejme, prázdninový čas sme strávili aj v našich obľúbených priestoroch CVrČka. Počas celého dňa sa účastníci dobre zabávali a utužovali priateľstvá. "],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2787891404621921/2787888131288915/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2830727693671625?__xts__[0]=68.ARC0cPwaphT3pT88R_XmYJfO4TzBwgjr2ElHHKbPX_uxUfvoySoZHWHNHLOGj3Qoa9oBWEnGi9NNu9z9LsqpqSgDUkf0TVkJf485rMXiZUHGwfB8fDdCGnmC-Qp2RbUQYa4gut-7efFUa5KnNi_LaNuvZY3E9wHwtJkr9Zt8hGZ3mYvjXiRjT_ATWUb2bM8SvErlwDxR0cPgrutGclIb9XqYvRRIyOaQ1WagPc-mMrS8A5noLH1z7OFRoi4TDebubr8dtfxZgKggtyVQnJfHB9e-PFlLd0TGguP4a6xZl_xYs_k6p-_kjNZ09lZBm7JfDrkOsefOpuLI96_HkIEny2c_5w&__tn__=-R"]
  },
  {
    "id": 31,
    "obrazok": "deti.jpg",
    "nazov": "Jarné prázdniny - Tanečný deň",
    "autor": "dd",
    "datum": "4.3.2020",
    "text": [ "Ako len ten čas letí sme zistili aj dnes, 4. marca 2020, kedy nám prvý prázdninový deň v CVrČkovi ubehol tak rýchlo, že sme sa nestihli ani len začudovať. To bolo asi tým, že sme sa cítili všetci skvelo. Máme za sebou príjemný deň plný zábavy, hier a dobrej nálady, doladenej príjmenými melódiami našich oblúbených pesničiek. "],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2787891404621921/2787888131288915/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2828304703913924?__xts__[0]=68.ARD-aKnCjqhv2QJXCfny2ymlrmahYL_CpefrCtsgr0_Nx4B0YhtyD1P7CIAxfHfncKouRI4na1gw06DXJqbwYS7nwHXmNPDKYKgXtdHZqm8kV46fQKxwlWubk-DJqwNt9XdDhNVqnkwn0aWr6ezU6WnlHdjqjUGh8n9aye-uX4D5zptl_x-I09zWXs7jXUzVjTL-IoCPx9f52r5UuNmvFkhGEnpf_xR8PVCJupN7HHE9Id6oz4wLHxJdyjQ965FSzx2TT5G3idMMVVu7Z3g2iXoFT-59OhmIbHcYmgjfPlne9O_AD7Q9izKjYph1AEX4bGFd4nGuFWvxvtcKQ8H54DZTJA&__tn__=-R"]
  },
  {
    "id": 30,
    "obrazok": "kvapka.jpg",
    "nazov": "Metodický deň",
    "autor": "mt",
    "datum": "2.3.2020",
    "text": ["V prvý deň Jarných prázdnin CVrČek pripravil aktualizačné vzdelávanie pre vychovávateľov na tému Aplikácia tém environmentálnej výchovy do výchovy mimo vyučovania. Prioritne sme sa zamerali na aktivity na Deň vody. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2766765460067849/?type=3&theater"]
  },
  {
    "id": 29,
    "obrazok": "snezienka.jpg",
    "nazov": "Ročné obdobia - Jar",
    "autor": "dk",
    "datum": "27.2.2020",
    "text": ["Teplo, teplo, teplúčko, už vykúka slniečko, hreje naše líca malé, aha pozrite tam sú kvietky krásne. Dnes k nám zavítali deti z materskej školy Veselá zebra, ich príchodom vykuklo aj slniečko. Deň si spríjemnili predpoludňajšími aktivitami a to krásnou rozprávkou o snežienke, cvičením a tvorením."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2791344224276639/2791340230943705/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2814737018604026?__xts__[0]=68.ARAVn1wonVyqiIhDtufrPO2yn9cVilAP-_GoxjFAYR0YafKGVwwTLqsaetGl_CuvxUHwWyjj3a91gT0_AuLq0C7rTNdae8kTMnMWGdLqdg5ngZQPfLdTWakY9Ro21mDZoXTkR5ja-iY7KwNg92gYlrKpfVLy0YNBUfuahGsPL5Nov15H03MtEpcV0rRc3YbbgIPUu2T7NB5nEwc387NUeamy578kadFuJKvpl8fH7Dhrf873sleOOjN1JKE8qFfWwY-fsrd1Ks-N3lR_ixeuVSJrtHoU3UkpZqQTIacZQvoJfl9i8hgr26L_unXS8E83juvKgN4UIaYg6Mv2nldsmWAyUQ&__tn__=-R"]
  },
  {
    "id": 28,
    "obrazok": "kybersikana.jpg",
    "nazov": "Cvrlikanie - Kyberšikana",
    "autor": "dd",
    "datum": "26.2.2020",
    "text": ["Kyberšikanovanie je patologickým prejavom v medziľudských vzťahoch, preto aj prevencia jeho výskytu vychádza zo zlepšovania týchto vzťahov. Hlavný dôraz by mal byť kladený na rozvoj sociálnych zručností a sebapoznania. Deti sa potrebujú učiť, ako lepšie rozoznávať,pomenovávať svoje emócie a prežívanie, ako lepšie zvládať záťažové a konfliktné situácie,ako byť vnímavejšie voči ostatným. Dnes, sme sa tematike Kyberšikanovania venovali zo žiakmi 6.A a 6.B triedy zo ZŠ Severná."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2812534248824303?__xts__[0]=68.ARAwrPkuSgI2v25rh-BYllUfwWxqPAeGx6cjdA7IMsbk3psxgSHU747c2gXHZLTxEBgNKTs-XL3FJK78d-lCBNl3MK5SOwKGUw8oxoZD_50qnjoGfBijECfnLl3O5ipsjld1N6jrvdq8MhLyW4fTjBwEoTp_K_hdOtxN0GMQOpBHE-n1XvZIzB7jxjt-jHL5EoGBwg1DF7ciJBbLhC5chR2_InZT9GpT8hQLqutl8srKrPFe2hwpQtLkmd3-A85Noi62f58V66_CCEH6BO8hyL-Cz6G6V17UDoVj7FyuKg7iVmeAVuzj4sETyoa2wPZaaJzkaMH5CbL5Mh-D3L5qXX_IDQ&__tn__=-R"]
  },
  {
    "id": 27,
    "obrazok": "divadlohu.jpg",
    "nazov": "Budapešť",
    "autor": "dd",
    "datum": "24.2.2020",
    "text": ["Milí rodičia, milé deti. S ľútosťou vám oznámujeme, že autobus do Budapešti sa nezaplnil. Tým, ktorí poplatok za výlet uhradili na CVrČkov účet, peniaze vrátime späť ešte v priebehu tohto týždňa."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2772290199515375/?type=3&theater"]
  },
  {
    "id": 26,
    "obrazok": "psr.jpg",
    "nazov": "Poznaj slovenskú reč",
    "autor": "mt",
    "datum": "24.2.2020",
    "text": ["Už po 17. krát Centrum voľného času CVrČek organizovalo okresné kolo súťaže Poznaj slovenskú reč. Postupová súťaž je určená deťom zo základných škôl s vyučovacím jazykom maďarským z okresov Košice, Košice okolie a Rožňava. Slovenský jazyk je v Slovenskej republike nástrojom dorozumievania. Jeho ovládanie je dôležitou spoločenskou požiadavkou. Cieľom jazykovej súťaže Poznaj slovenskú reč, ktorej vyhlasovateľom je Ministerstvo školstva, vedy, výskumu a športu Slovenskej republiky je rozvíjať kľúčové kompetencie žiakov, pestovať pozitívne postoje k slovenskému jazyku, posilniť kladný vzťah k slovenskej kultúre, k histórii slovenského národa, k učeniu sa štátneho jazyka. Všetkým víťazom srdečne blahoželáme a želáme veľa úspechov v krajskom kole súťaže."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2701131176631278/2701129453298117/?type=3&theater"],
    "detaily": ["http://www.statpedu.sk/sk/sutaze/poznaj-slovensku-rec/"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2808506945893700&__xts__%5B0%5D=68.ARCMiO775cKKNMjYcWFsqrQvU6_rLXS1C7sFZG9ZD-aZ0mp7ZIvEyy6kdhvpWc7J3NtZCy2DZyCCifjKPQ3hNtYmbSVuCigOWcIenryzHzZcZzPdWILEPrpiEetKwxeePQH-Cc_1TMUwAxFNk7Y0nBZRW4XAq5YnYtDRVWStcnzeesz2SYnHTa6J0u0YcD4we6B3154TPjoXMwAmThNii8N77Gzr8mmWMd_m9M1z7lumjgtrCHcKnIznGF9QKsSzu4Y9ZfDIFQq5ZN4azNGAEtiiSBA1h1C8UQyb6Y3qKJlXXKuw_hVpcoIWqCnGeAqshkb5QEvNDs3H-gR-YR4I8xAcGx__Lb9Iai8QVOqUc3_lT4uAVHFhnYKa7E__Kj4qg0LpZfLFN0YWgVEKALL5Lu6rzrBd_OmG00asKwWzOTB9AFE4jqy9f2A-DC3ASSiXV6r6d1Hcny2yeShqB3FfDeQ0S81CieqYCwZRT_3x4EDoFOIBw0lsMyh_fOiNygCkYToB05pznp-UTRAaxkGbRfDr9JgEUjB7xaYiDVYGQg&__tn__=-UC-R"]
  },
  {
    "id": 25,
    "obrazok": "valentin.jpg",
    "nazov": "Valentínsky mix",
    "autor": "np",
    "datum": "22.2.2020",
    "text": ["CVrČek a Atletický legionársky klub zorganizovali volejbalový turnaj, ktorý sa uskutočnil 22. februára 2020 v telocvični ZŠ ČSA. Zúčastnilo sa na ňom 5 tímov a na zahájení bola prítomná aj pani riaditeľka CVČ CVrČek, Mgr. Mária Tóthová. Všetci spolu prežili pekný športový deň!"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2768958659848529/?type=3&theater"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2803825166361878&__xts__%5B0%5D=68.ARADJfXXQybvvTO2udy-eiMUIpNGM89jFYp7lANe5SOfMGCrAV3Nm3k8zQcP1c8lD4J4T_giM3kZviRPyK_KySrNMh8VzskpkdLgjzvOEZykfi38dmmqtWl7RP8ByXpE25tWGW2hxcl1jfwHSasMSdzYxnZrN_Z4qc8rhg29TVm-BjL5kr8y6f0SGFuKCZ4D9Iz_tv8s9F8IoMYasOlOcQ8JQWWjiuhVvhIKMtW3zWxy98bbE0CjZmLZrn_f-uQVaj-rKqVy_NgmmUqcEdhBiHiv7nXQd8sNjpuuwL53wQ6Wgrxc6crw6H81BaxwkbE_TXe6FT6_y-8ep-y7o7RQ94YbHRs-aIMgeqB_USbTuwosTnD_7CzPNfrkfTreRkiok3H2sT7m-D5T1siLyHfkWMv6b8AOoxJxIfud7aZhiEUoI49SwBpwAF_xGRr7PP18DaZ6CSKaOsvGAw8xbFY3dA3zC70jX39KIm61f5HcAmtMKuuD7Z89x8Xvu1TkAKdeFVicdlrwPahOWeboXlqBPMFSEhXM6PHolvafpPtq-g&__tn__=-UC-R"]
  },
  {
    "id": 24,
    "obrazok": "dielnicka.gif",
    "nazov": "Tvorivé dielničky",
    "autor": "dk",
    "datum": "21.2.2020",
    "text": ["Koniec zimy znamená prebúdzanie prírody. Rodí sa nový život na lúkach, pri potokoch, v lese, na zemi. Jar je najkrajšia časť roka kedy sa zem prebúdza z dlhého zimného sna. Všetko sa zrazu prezlieka do iných šiat. Dnes nás navštívili žiaci zo Spojenej školy. Vytvorili krásne jarné kvety, svojimi prácami spestrili priestory CVrČka a tým vznikol aj pocit jari."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2715130871897975/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2801996539878074/?type=3&theater"]
  },
  {
    "id": 23,
    "obrazok": "deti.jpg",
    "nazov": "Medzinárodný týždeň priateľstva",
    "autor": "mt",
    "datum": "21.2.2020",
    "text": ["Pri príležitosti Medzinárodného týždňa priateľstva Žiacky parlament pri ZŠ ČSA pripravil Týždeň rovnakého oblečenia. Každý deň v priebehu týždňa sa prišlo do školy/do práce v oblečení podľa vopred dohodnutej témy alebo prvku, ktorý musel byť súčasťou oblečenia. Do tejto aktivity sa zapojila aj naša pani riaditeľka, Mgr. Mária Tóthobvá. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2793623657382029?__xts__[0]=68.ARDJBuCAoAVQAtHZDn2ScFnsd8WmOpGjKDcRFpkv1y4qK-cRopujXFLPObXVal8qnJBOXkfq0_DtScHlqxtYENxlJ1YD6xXoDOFP7PAv5v28l0Fm9_ni0098AxxXGm_QuwKNFAkh5xLZZ4r-HSOnhLPkHtzicpuPZAHgX_7cvPCexxJwAhcjfS1JrmSmmXl3Hli-1GAbai5Djf81tQKFy8UqPQnrQNqTx476ysYPkIlSVnZY9Azho09_PnILjeGIp5n6MQTgq0D0Tv8F8H9wbnruGS8NA3LCgdmYwUqCQZ53zLVXNhM7-oElvcj-B7uI1C_juLbmZwcnhCDhsTi1QfymaQ&__tn__=-R",
      "https://www.facebook.com/cvcmoldava/posts/2795785300499198?__xts__[0]=68.ARABwTr0T3ED3DImrOz_857818LAyayA3rEVyPvimWKW4zA-D3LEzw-5D5gu42NM_QNc8EK-qtHo-EjYsC3FfmO9G6eVLweUlaPQkQCnjqurMoSxWZyqFrS1QAcJxFEqHDwl7Sur3X36MAoNX0WXmeuqrLmgcH2dl_M7USrAoqdkfxfreATkqZe-CIJgyvdgQp1zoQJQ3aGHs8zDNCoGuN1eBT1raAqb5xrZYXQcqC4HNXUKA6E2zPWDE67XE1n25_SW9up6iopXU62fKq529SiXZqBkFxE65Uac4D_TBJvIYGVPOAuRPDMKrL_7k3jt4kQ13x9Jz6-lOba9_NECqy1NyA&__tn__=-R",
      "https://www.facebook.com/cvcmoldava/posts/2798073160270412?__xts__[0]=68.ARB-7QwaJuHu5BTi8kyi_nIrHfVGxykLTgYY1XDgBzIkaPjk3lfMzVEpuS606MAiLV2_d8Al2LVZnQ-C5QG75_TI58g-uoR_WLWk1kAYkD9F6t5C983BLvtZKPmjpTInpDljatXaSS9rtAnshR_2K5Y_qkPmKZbpMMOkfe4gToP8T1b1sjD0LSDcGUygyiPkxXn6Ul7Dhw8xhZPVA4VTEzvlWgQlY20XAt4IAPSn4MDW5jrylGSZAushwn2ZWynJ6gT2ZUip4ltN5WRUCvpRekNbsCk2tzhzu70fT6EYvJMoO_nGDl0rdVkM36EdWqXF24RbDisLkjzNQO1BM51VbO6kSg&__tn__=-R",
      "https://www.facebook.com/cvcmoldava/posts/2799772640100464?__xts__[0]=68.ARC8ctLSO6djpvNYHkhzDV7A3K_qoVVatZL0oqOrEViCuXr5wQHZ_QR7A-wUMfx4YeIEY9cm3y9GoA9EbVC-_ZfMy5rwHznWRpUDKDuullzJ0N66wLzrpSiMRPa26ylyWJXOS8peF2m_o9XlWFXrPUp3ZeY70M54-mXGLTHJrm1UDaO60Hd8pI3DVnwo9GkkhPmWoQnmhBrzD6N57IQR2-GgIxcHRRfyIpIShxIJDrv9crCWGeww-LSMglwOLeLnWNXWSPrR6gIFr7QVEMZw8TfbhZdxYIGgJUrYtAgOHgDENMbZfIrL1bO3RJTq63gieYBUx4xFUu_6k5gRz5lA2GFXyQ&__tn__=-R",
      "https://www.facebook.com/cvcmoldava/posts/2801900006554394?__xts__[0]=68.ARDVGK-m0KYCKWZl4xAmSC-QSrUilrZGCWXYBeVnuWY69zqF0Za_w8bb6r8UqY9Sc18LN75rq8sTCMOIuoBH3-8-BL7tyr4xvLemQ0VaBCImbfW8Ss7ZIzC1B4T5g2A6-yC1NF7bTrsEh6DpOfPVxH85retcgUyKQZ4UzCArZQz9zU1-RqBiarxIA7zpNbEMU1WSCCj2nPQCdi5PvMx-OBqTf3wj8LT7TMB12W9rq2HNra_twQp626IKFaun7c_G4HsIJIWFW8gkcPDanGmipH9KeZ_uY98FTaemVRQ1qGbxqEDum5adoP4dwN3uNNXNMUtqGXvq2FnQ1ZFmbW1Y7mgEwQ&__tn__=-R"]
  },
  {
    "id": 22,
    "obrazok": "kniha1.gif",
    "nazov": "Cvrlikanie - Ži svoj sen",
    "autor": "mt",
    "datum": "21.2.2020",
    "text": ["Prevziať zodpovednosť za svoje rozhodnutia a skutky je jedna z najťažších vecí v živote. Čo nám pomáha byť múdrejšími a čo nie, o tom sme dnes diskutovali s deťmi zo ZŠ s VJM. Film Ži svoj sen, ktorý bol natočený v neďalekých Kecerovciach, im ponúkol možnosti vedieť sa správne rozhodnúť, vydržať a snažiť sa prežiť svoj sen. Žiaci boli nesmierne šikovní a aktívni, sú obklopení skvelými pedagógmi, tak veríme, že aspoň niektorým sa to určite podarí."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2791344224276639/2791341977610197/?type=3&theater"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2801777336566661&__xts__%5B0%5D=68.ARBPBKrxZxj_n9P4bBhnuMndW14h3BBJO-TCmq72k5PrcyJSMUvWpJZea7lXIoowkeO3lhwRelQ_sYmuC9hX0-pZ0Q4cc5irrrcLMREZenAE8WZNbRg6rfCOCT0kAxjsb14xqfJKkhIKJjBKBTs25fa2h_0z2Q11lTxoLuSaePWAP61ym2OUP1zi1qbI8wOrOOy2T007IwRHKgPu8jgT9Cn6ld8V7vVcltl226WukajagjMTc3uYRYRH-1_v5kXzoSxXSssf7dTXKC32h--ZHhGnsoO0B817JiFYqzVcHDYukltNRT-VTygaJy5cKr6eMROvINHskISKxIdjYNFryCJ9v91mbY90KOYSzR2D7W-tHU5bx-wfl5QcbgcbsZzvfHrBtK_X7WcJsxCfhmi5bIPWoLb7uTHeencHT0PGraAqEGi6xSPm6u_FSa1cxILJgfmqNVMe5qAjYCIB_MkIDoFm58UhwgAMJ-BNh8awWMrC5TnN06v08eLyTwwz1vm9Zs-7Vd7ecjcrFjYJbzAYwaJeeHFu0Rj6BANopTBc-g&__tn__=-UC-R" ]
  },
  {
    "id": 21,
    "obrazok": "snezienka.jpg",
    "nazov": "Ročné obdobia - Jar",
    "autor": "dk",
    "datum": "20.2.2020",
    "text": ["V CVrČkovi privolávame jar spolu s vílou Diankou, ktorá našim dnešným hosťom porozprávala aj krásny príbeh o snežienke. Bolo nám spolu opäť príjemne a tešíme sa na Vás aj nabudúce."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2791344224276639/2791340230943705/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2799671983443863?__xts__[0]=68.ARB8raYs-ogKq39Jr_GPxrQ5ZasGAbkzL9O7w5MN0txbIBLJxTnNi5YBT57RbZox9IHIDHrLr1RX5yvYsfg7Zc-vDAfKxmK4hK4ZH5qvyZth_St7gPeEsRsP8W5f3qfQGJI7R_L9YphnvpnzyPKC1roJ_4QDcqlUzlcgfCmJaHvxhh09L-X0hOhpd5uopeNYr-u3W0oqV5ydEGF_BMKgMc5v2h8MX6Bdb0UC9z5fyQCFWLku1IZSLcCjMZLsVJ2GehZVzTcrrTe5xKd1JMatFO1fuGPDHcbTGRqmM6juGILot5dVtIYLOP7zsmzPhNZPiIKdsv0--lbVJnxFD-QM5WW6gw&__tn__=-R"]
  },
  {
    "id": 20,
    "obrazok": "social.jpg",
    "nazov": "Cvrlikanie o drogách",
    "autor": "dd",
    "datum": "19.2.2020",
    "text": ["Všetko je raz prvýkrát, a tak veľa mladých ľudí vo veku od 11 do 15 rokov skúša po prvý raz pitie alkoholu, fajčenie cigariet a užívanie ostatných drog. Hlavným dôvodom prečo, je väčšinou partia, v ktorej sa pohybujú a trávia voľný čas. Preto je veľmi dôležité, aby sme túto tému prezentovali tejto vekovej skupine. Dnes, 19. februára 2020, prijali naše pozvanie žiaci 7.A., 7.B. a 7.C. triedy zo ZŠ na ulici ČSA. V CVrČkovi sa zišla väčšia skupina žiakov, ktorým sa venovali medičky z Košíc. Budúce lekárky sa venujú osvete reprodukčného zdravia a dnes viedli u nás diskusiu o alkohole a drogách. Úžasným medičkám ďakujeme, že si na nás opäť našli čas a veľmi sa tešíme na našu ďalšiu spoluprácu.."],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.1094145967329815/2714707498606979/?type=3&theater"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2797636413647420&__xts__%5B0%5D=68.ARCxUnQkSDVKWjwM_W1RnOmspUldou4aTJYJgEyUfSk9QQY3XH1WoLUSPd94348h3OFt8oFIqJUzMhdxs7Ob4aGSmv5e8kTyxzcx0bZZwPeAR-7h9_zPrc8s_gKolgYBdqaQZmf0VdZzj8IHmTMoyhm-zteuytEe0QFlLo0UJQn7aWQCS9PczgnacwaBzhElXCPbUrBytr-VKufcVuCJcBARlIAVs0qaQA7aI-HZ4MDsHAcav9dINjBR3taMZG7WonMOc8Aov39KmkmNduX_-pylObq4DYoXtE3rB4B5vpCkbtbKlmfnl5P-kLOQoOfC8afhvW2ZKc-XYan8S7dOcEmkPIFX5T6ig2VwUJZL3t7btlqc_jhWXAMgZECYzfhwGS3iU3cbD2obxgtUvvHWdqclT2d2P4SWtX42HBk98-TluoUW7FOH0DUkNyvDvu0iYJCw2F7e0MBmVUurZc8Q&__tn__=-UC-R"]
  },
  {
    "id": 19,
    "obrazok": "babkar.jpg",
    "nazov": "Divadelný workshop",
    "autor": "mt",
    "datum": "18.2.2020",
    "text": ["Dnes sme boli na divadelnom workshope. Bolo super! Hrali sme rôzne hry, ako napríklad Farebné kráľovstvo. Boli sme rozdelení do piatich tímov podľa farieb a hrali sme rozprávky. Následne sa jedna z lektoriek venovala iba nám. Spoločne sme zdramatizovali a zahrali rozprávku Ako čert slúžil. Veľmi sa mi to páčilo, nemyslela som si, že to bude také dobré! Išla by som ešte raz! Napísala: Monika Hronecová, členka záujmového útvaru Bábkové divadlo. Lektorkami Divadelného workshopu v Ruskove boli Liana Ivanová, Miroslava Lauffová a Lýdia Karnižová, ktoré priamo pracovali s našimi deťmi vo forme interaktívneho prístupu. Ďakujeme! "],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2791344224276639/2791334224277639/?type=3&theater"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2795801447164250?__xts__[0]=68.ARCXH4AVLKjBBuehY0hnc8yOD8Wbr_SLAU-68UEQpPI_cKX2v1HCso0U9jZIocyR0FIVQCg-nGoLmasMKPxjKHacdHobaFBOH3wvVFZT_PpclMOx-24nCUzIDkU8Q8lIn4Zh1w1przPql0zL3gqwJFl_-QXK0l3yfofnjqBCe1c_UrTUkskN6DKdL4n45Xaq4YSBig3NMbq5i2l2VWXYLL4dn8GqWT-TIHFYJoZDTRuBPjdYb69F7F5jMIM8IAnx-dg8TLcNLxG6ZdMSZbk1wf5L3CvqmMgGahch__aLETfrNNqDf7XHz8nXRvU5iu4UfNHzK2ahz_iT94BISf9HWWWEOA&__tn__=-R"]
  },
  {
    "id": 18,
    "obrazok": "cvrcky.jpg",
    "nazov": "Voľby do Rady školy",
    "autor": "mt",
    "datum": "17.2.2020",
    "text": ["Dňa 17. februára 2020 prebehli v Centre voľného času CVrČek voľby do Rady školy. Na pedagogickej rade bola za pedagogických zamestnancov zvolená pani Mgr. Diana Dókušová, za nepedagogických zamestnancov pani Mária Hiblárová a za rodičov pani Bc. Martina Halázsová a pani Brigitta Fiľakovská. Srdečne blahoželáme! Zároveň ďakujeme pani Zdenke Valkovskej a Marike Šimkovej." ],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2793925250685203/?type=3&theater"]
  },
  {
    "id": 17,
    "obrazok": "pmr.jpg",
    "nazov": "Pekná maďarská reč – Szép magyar beszéd ",
    "autor": "dd",
    "datum": "10.2.2020",
    "text": ["Dnes, 10.2.2020 sa v CVrČkovi konalo okresné kolo súťaže „Pekná maďarská reč“. 🇾🇪S deťmi a pedagógmi zo základných škôl s vyučovacím jazykom maďarským z okresov Košice, Košice okolie a Rožňava sme prežili veľmi príjemné predpoludnie. Súťažné chvíle nám spestrili a spríjemnili svojim vystúpením aj dievčatká z Piloxingu 2. Účastníkom ďakujeme za účasť, porote za výborne odvedenú prácu a víťazom želáme veľa ďalších úspechov v krajskom kole."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2779252998819095?__xts__[0]=68.ARC4rh8CPBC2d5VGuh39W7GpOUFpjgjVOFNUpB4oqokTbB1gi4rdoBWIQxPtdA4q1k4ZbbDHCzpYhOu7l8dfc7I4l9PhQyOtP3S9JiBvit8kLoIBQsQd1L-_Qa41A3uQVXEjeaEYb_1-a_ZBFK-3m-oxwRHu7OliymIMR5E05XY0KJjp0CxeVsYEaXR1ktWDlvCBvDo476GaI34OrDpub_H_QXcb56o6cLm1yPpKcb4ilI2U3LnALm1w8MrQNZ5lDj-EwG0IZ04Fv-uNq6Yq0zMgu9jl5i-PFKqAovpjZDWiE9c2mXu1sOXWIz9-gLCzztqgj0OOJlKSvQk9_6EEd0biLA&__tn__=-R"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/pcb.2701131176631278/2701129343298128/?type=3&theater"],
    "detaily": ["http://www.statpedu.sk/sk/sutaze/pekna-madarska-rec/"]
  },
  {
    "id": 16,
    "obrazok": "snezienka.jpg",
    "nazov": "Ročné obdobia - Jar",
    "autor": "dk",
    "datum": "6.2.2020",
    "text": ["Dnes, 30. januára 2020 boli u nás na návšteve detičky z MŠ Hviezdoslavova. Prvom rade si vypočuli rozprávku o snehuliakovi, ktorá sa im veľmi páčila. Po rozprávke predviedli svoju kreativitu pri vytváraní snehuliačikov na papier. Pri tvorení nás odmenili pesničkou o snehuliakovi, ktorá nás naladila na tieto zimné dni. "],
    "facebook": [ "https://www.facebook.com/cvcmoldava/posts/2756026184475110?__xts__[0]=68.ARAB2pNNc1aAP0QG1wAui3J0sQTd6VXuquwN25w9WIKZnDbY3licAiB8P9E9z_aQagIgfKi24WLEZzpHjBVUdh9ypDVoQNla-J10XoXwbiUfhhph-XZwKz4gm43GJcAJdDDHrlSgud-jDC9_pbxcM-Xo3W7EMtAjNFwQfdJY6DZExqQAlCVZbVUJCa4b6BjtNGv89QJrZSJ07XOY0hPKXwoSov2LZ4E__9S5Nq1pxe5rdJx2nM_BbsBJb2qcyhKDZ5se3iCuuPm6ujnDJWz-QvbKadpEl4naQDdW9jeBhvFt17ioh2I1LzLGo4BrueH58KE9AmcWwOJLY1EUj04YANrCCw&__tn__=-R"]
  },
  {
    "id": 15,
    "obrazok": "atletika.jpg",
    "nazov": "Memoriál Štefana Stanislaya",
    "autor": "np",
    "datum": "6.2.2020",
    "text": ["Dňa 6. februára 2020, sa členovia krúžku Hraj na tie nohy, zúčastnili na pretekoch 28. ročníka Memoriálu Štefana Stanislaya v skoku do výšky mládeže v Prešove. Dosiahli tieto úspechy: Peter Képes - mladší žiak 1. miesto, v kategórii dorastencov 3.miesto, Daniel Jančik - starší žiak 2. miesto, staršie žiačky Daniela Gállova - 2. miesto, Karolína Kulcsarová - 3. miesto. Srdečne blahoželáme!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2770784452999283?__xts__[0]=68.ARCZiN_SgLAdAhW0tl9-YebByn7MUgXeLYLMfe6VjOwYIpJ7Hl5pP8IYYINComrY5BF25KyiREppLJedoKkLcDB8uXattye-DpFweSHEGKuc3cDPQjFj3SJIRMUHdqg42kVLby60DRF_Nhxmdn7Kotk0tNIEwnfQuxcFxhgOQObgyhWXCdUrEECBaqplEtYGBITjFThV7wIwbwU15rxnnj7BGE3jNnZKdopFhk6JVS_sD95rDnrPIsFp_iTPw6wJxRMvbcI2Mxv9jagH9TrKVOcGE1J5uHmsb4r1A_pqzSv0lw7wpMEBQCnkYyQyl_vPJ2-VHw-abgLGkAWfNg8uRNEz1g&__tn__=-R"]
  },
  {
    "id": 14,
    "obrazok": "fasiangy.png",
    "nazov": "Fašiangy",
    "autor": "mt",
    "datum": "3.2.2020",
    "text": ["Veselý fašiangový deň dnes prežili prázdninujúce deti v CVrČkovi. Ráno začali zoznámením a starými ľudovými detskými hrami, ako sú Oli, oli Janko, Ide pešek okolo, Kolo, kolo mlynské a Slepá baba. Potom sa porozprávali o Fašiangoch a naučili sa najznámejšiu Fašiangovú pesničku Fašiangy, Turice,... Na desiatu im v moldavskej pekárni napiekli chutné škoricové pampúšiky a s plnými bruškami sa pustili do tvorby maškár. Viacerí si vybrali si masku Turoňa. Názov tejto masky je odvodený od tura – zvieraťa symbolizujúceho silu (u nás bol vyhubený v 17. storočí). V maskách zašli zavinšovať tetám do knižnice a už bol čas obeda. Perfektný obed ich čakal v ŠIMI BARE. Naspäť sa niektorí kotúľali, takí boli najedený. Spolu si ešte pozreli rozprávočku o Fašiangoch a potom sa už iba hrali, tancovali, veselili a kreslili. Z ich usilovnej práce vznikla v CVrČkovi prenádherná nástenka. Veru, Fašiangový deň bol plný radosti, veselosti, hojnosti a spokojnosti. :-) PS: Ďakujeme mamke Sofiky Maliňákovej za skvelé pagáčiky a koláčiky, ktoré sme si dali na olovrant. :-)"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2764705393607189&__xts__%5B0%5D=68.ARA-vOtds3IvafW_UGviTHnOOtXx85xSwvKNvmXgerufywbSzBKU-U0JPI6vnURFIOTsPaP7VYLiUuYUPObu7u-lPIXxG6AXrsID7P731r3TeloZfrixQJ_VlV7Rhxo6QIc8WP1qWQv3h-GkWrsh_U-fD2x8iqXFkquAEM-by2Ji2L7q2fPwPQjCUPJYEkZ4FUuoA_it0191BlMEeUmsELZa8oU7R-SNdDoDsVsbrBRn8SOnjit2-W6dcX8xhUlljQPNa4Q9XIZe1azFgGZqwkfxXZVUJnK1FZBxN_ZDM0YXydyGsERMDGVgKXaZ_AdVSWAkpCkf27jPjc1ExBoQMyVfjxbztFzEYEpLS98mBLEECAMZjUnVrp2ncmCfyIyYyZE97_1MlBV-vU4ucLR-9gvZVpqMcsv-nAj-SCFudLsCzmvZycpin5j01cnwPwLpByXSb2c9Cb4n8PvOqvXUuo77GomqSyWJx--pwCo02c02t1BMuORIx2G38OThFkucPLc1gW7wDVGLHojEhmw3X3BIj35gsIszDpw_YYnbUA&__tn__=-UC-R"],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2719072488170480/?type=3&theater"]
  },
  {
    "id": 13,
    "obrazok": "dakujeme.jpg",
    "nazov": "Ďakujeme sponzorom",
    "autor": "dd",
    "datum": "31.1.2020",
    "text": ["Milí priatelia CVrČka! Vyslovujeme Vám úprimnú vďaku za štedrosť a radi by sme poďakovali každej dobrej duši, ktorá prispela do tomboly nášho Rozprávkového karnevalu. Ďakujeme rodinke Fiľakovskej, rodinke Bobkovej, Livii Svajkovej, Stelke Klementíkovej, Janke Gálovej a veterinárnej ambulancii G-Vet, Zuzke Pirovej, Karolíne Sebestyénovej, IBM Košice, VSE Košice, CRH Turňa nad Bodvou a Edine Milickej, Drogerii Teta a pani Dánielovej, starostovi obce Kružná a taktiež aj pani Henriete Liptákovej za milé dary. Úprimné poďakovanie patrí aj pani riaditeľke MsKs, Moldava nad Bodvou, Adriane Szilárgyiovej za pomoc a poskytnutie sály v kultúrnom dome."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2759026340841761/?type=3&theater"]
  },
  {
    "id": 12,
    "obrazok": "klaun.jpg",
    "nazov": "Rodinný rozprávkový karneval",
    "autor": "dd",
    "datum": "31.1.2020",
    "text": ["Dnes, 31. januára 2020, sa sála MsKs premenila na jednu veľkú rozprávkovú krajinu, v ktorej sa zišli tie najkrajšie postavičky z rozprávok. Konal sa v nej deťmi, rodičmi a aj nami dlho očakávaný Rozprávkový karneval. Naša karnevalová párty sa niesla vo veselej tanečnej atmosfére, obohatená o rôzne zábavné súťaže. Mali sme súťaž aj o najkrajšiu rodinnú masku, ktorú hodnotila naša odborná porota v zostave pani Stelky Klementíkovej, Judky Balázsovej, Zuzanky Pirovej a Zdenky Valkovskej. Rozprávkovej komisii ešte raz ďakujeme a tešíme sa na našu ďalšiu spoluprácu. Veľké ĎAKUJEM patrí aj všetkým deťom, rodičom i starým rodičom. Vďaka Vám sme sa cítili aj my skvelo. Zábava bola tá najlepšia, akú sme si len vedeli prestaviť. Dúfame, že ste si karneval užili spolu s nami a že sa o rok vidíme opäť v takom krásnom počte na našom ďalšom Rozpávkovo-rodinnom karnevale. "],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2758943017516760&__xts__%5B0%5D=68.ARBHO8j4mdoA8W43FwdwcxcvmKTjmVAEiw3_wQQ6pgfRKWIwQeTq-J7NkIw5eOyL9DoAkka9ifkVHfzFtZ5GXm5mGeiI-Lu9FO4JwM8f64OuNeJRq6KT1zhtASHEKx4-ZbadJoM9ksFiNVM9stj2O2xYXHRjuXWkSVigjhB8fKepbXX3kPna8S1mLyBZ1T86Eckp6F1aafSlWirVuytCqBSk5qLSc9CGP6XeUL1YJHfxVvm0gVit4w2LNdmo65kA2-nqdl8AZTL0h7cQcifmbEvZHRYi2E933xtj4iAgYrFsDeg3eqyuBN8dXpnWBQBP9ay4TBP7UIAd7MIQ4qABdtUuddL1xe-gG2xuy9dNA_zgO8y4Ccx2JGGQ-HyJxH0_cSFUanPvmmidefx3X6bqMdJ7FY7DDlofcsh_jnfNnS22fKp8k0LQH5sG1liX4fzugAe1XKZeSj5NIXKlTYQF&__tn__=-UC-R"],
    "prilohy": ["https://www.facebook.com/events/501931903764404/"]
  },
  {
    "id": 11,
    "obrazok": "asociacia.jpg",
    "nazov": "Pamätný list",
    "autor": "mt",
    "datum": "21.1.2020",
    "text": ["Pri príležitosti 20. výročia založenia Asociácie centier voľného času na Slovensku, dostal aj náš CVrČek Pamätný list za dlhoročnú podporu a spoluprácu. Ďakujeme."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2772240792853649/?type=3&theater"]
  },
  {
    "id": 10,
    "obrazok": "snehuliak.jpg",
    "nazov": "Ročné obdobia -Zima",
    "autor": "dk",
    "datum": "30.1.2020",
    "text": ["Dnes, 30. januára 2020 boli u nás na návšteve detičky z MŠ Hviezdoslavova. Prvom rade si vypočuli rozprávku o snehuliakovi, ktorá sa im veľmi páčila. Po rozprávke predviedli svoju kreativitu pri vytváraní snehuliačikov na papier. Pri tvorení nás odmenili pesničkou o snehuliakovi, ktorá nás naladila na tieto zimné dni. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2756026184475110?__xts__[0]=68.ARAB2pNNc1aAP0QG1wAui3J0sQTd6VXuquwN25w9WIKZnDbY3licAiB8P9E9z_aQagIgfKi24WLEZzpHjBVUdh9ypDVoQNla-J10XoXwbiUfhhph-XZwKz4gm43GJcAJdDDHrlSgud-jDC9_pbxcM-Xo3W7EMtAjNFwQfdJY6DZExqQAlCVZbVUJCa4b6BjtNGv89QJrZSJ07XOY0hPKXwoSov2LZ4E__9S5Nq1pxe5rdJx2nM_BbsBJb2qcyhKDZ5se3iCuuPm6ujnDJWz-QvbKadpEl4naQDdW9jeBhvFt17ioh2I1LzLGo4BrueH58KE9AmcWwOJLY1EUj04YANrCCw&__tn__=-R"]
  },
  {
    "id": 9,
    "obrazok": "cvrcky.jpg",
    "nazov": "Novoročné vystúpenie",
    "autor": "dd",
    "datum": "29.1.2020",
    "text": ["Dnešné vystúpenie detí z našich záujmových útvarov bolo také spomienkové. Pripomenuli sme si 55. výročie založenia CVČ v Moldave nad Bodvou, bábkari sa rozprávkou preniesli do čias pred 20. rokmi, všetkých 65 vystupujúcich a 100 rodičov si spoločne zaspievalo pesničku, ktorá odznela v CVrČkovi pred 15. rokmi pri oslavách 40. výročia založenia CVČ. Celé sme to poňali tak trochu v retro štýle a tomu sme prispôsobili aj prostredie bábkovej sály a aj naše tajomné fotografie."],
    "facebook": [ "https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2754630134614715&__xts__%5B0%5D=68.ARBsm_PWsgJPUjMMgbB-BHRphq_xbM6kJ9urisRh0vZZz7E0v03_MYYq_ME-RA6wrtHfr1F9ul84vntOG_fARwr6nKFaSVOII52gxe58nVaXR67uE4rEpCyUstahaWZ4zQOIXSmilBLjq5IcnT9jgRA0cmXyRQC4H3ygdB7fx5aRor9CPZGOOA2DFSQ1B4DTNHptnpboBofpRlQaDG2QEFmqqNJ9lbNnYSdzTipuFVENPeHyjJgTrVvdhkQazYwAebhWGSiFNkeUujbabD46DIxfwW_Za4HSVaVkLLEiOxJQj-Rbb-ZEwb00giB-w6CBAgwsc2IZaYc6BQq4RmoKQq536XMgpk5eg6dOrAIDPWyQhiO4KqPSt2pHLa6WbVSKMDlVjUnUNKtv3uYDNykgKCC9Voj0yR2FoR-fuliarItD-f6taPBdWSk8BA3Fio9pUXjj6ssgaVDCaSLi45P5uny-DFWMAR3t9wJuGVmErWgXyZQCIX9dGBD9VINZ9iOxiP2hHkz6OUB0-rpuCJA1QgjlsiUZzAiBv9Oyy5jHnw&__tn__=-UC-R"]
  },
  {
    "id": 8,
    "obrazok": "social.jpg",
    "nazov": "Cvrlikanie o drogách",
    "autor": "dd",
    "datum": "29.1.2020",
    "text": ["Prečo ľudia fajčia, prečo berú drogy a užívajú nadmerné množstvá sedatív a hypnotík? Prečo si vedome ničia svoj organizmus nadmerným a neúčelným pitím? Odpoveď na tieto otázky nie je ľahká. Zaoberajú sa ňou lekári, psychológovia, píše sa o nej v odborných knihách a dnes, 29. januára 2020, sme sa tematike venovali aj my, v CVrČkovi. Odpovede na tieto a aj na mnoho iných otázok sme hľadali spolu zo žiakmi 7.A a 7.B. triedy zo ZŠ na ulici Severná. Diskusiu o alkohole a drogách viedli tri šikovné medičky, menom Sára, Baška a Ester, ktoré sa venujú osvete reprodukčného zdravia. Stretnutie malo podľa nášho povšimnutia pozitívny vplyv na žiakov a veríme, že sa im v budúcnosti podarí vybrať sa tou správnou cestou životom. Veľké ĎAKUJEME patrí ešte raz naším hosťom, že si na nás opäť našli čas a pedagógom, že naše pozvanie prijali. Ďakujeme taktiež aj žiakom, ktorí boli veľmi šikovní a aktívni diskutujúci. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2754759121268483?__xts__[0]=68.ARA3uPqrd3Uvo0OirwfgDTi0tDHXP8vY-bpXpBy4C0HDCacbE4UsF4D7tqBHgpMVg0kepw4KjgEz7QVA_BV2wlHtKg5RyfxpnvmYxnYVVoB0swTEJDCyQ_HTKnAYjbgeeK-XZ-att4wTywWBs8DxeDQImsEPfDPRdnd9eEsb8mIAJ4bNdPZ7nJhfMyPLsSBdRNDlDw1D1UUaze1yULLtl4wxLPhzQwr7NXfBXXVNCxhApWcJ4SjHX5LS01sillMcKuSKozpoSk9Njm5tHVpy2QimpJIpUP471AqneOaVkZJbRXEGnsxAKIOdm-RCfg26MQ3O2NZKS2SSeFFn8soTKkQLMA&__tn__=-R"]
  },
  {
    "id": 7,
    "obrazok": "snehuliak.jpg",
    "nazov": "Ročné obdobia -Zima",
    "autor": "dk",
    "datum": "23.1.2020",
    "text": ["Rozprávku o Snehuliakovi s horúcim srdcom si dnes, 23. januára 2020 vypočuli aj detičky z MŠ na ulici ČSA s VJM. Rozprávka sa im páčila a pri vytvorení snehuliakov boli veľmi kreatívni. Odmena za usilovnosť ich neminula a tak mali možnosť vyskúšať hru s bábkami aj na vlastných ručkách.  "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2741571625920566?__xts__[0]=68.ARAcpYEuz9wli1tIJ3UDeUjoz-pwSRVBsHmnGXq2jJYGfsS5spJVyCCaRThAZUw0027ACuHUGqCiJJHfec3fmIx2hE3Sr69hEh-RJXF1ONGK4hQZs3-j5swxnkuZOJLd5EuhUa9-aCGICrwt32pBh8CWxvGc989DuYH91D7_0CfwEm-34V0386b590DM4AZBxXJafDUdEXe182OCglSHXV0p8T6NVOS6k1qq4fOiJBHHRhJ5Uu4Zsi_Cj_yvtNBtbLudXYEPzNoqzI8tcXbHKcGFZi_L8Rk2kyGZJThysfbHRI8Idr8w1RGNvFncf3n1JHXS8w0pnyCtoARJdO-D7P22WA&__tn__=-RR"]
  },
  {
    "id": 6,
    "obrazok": "zver.png",
    "nazov": "Lesná škola",
    "autor": "dd",
    "datum": "21.1.2020",
    "text": [ "Do CVrČka 21. januára 2020 priletela vzácna návšteva. Zavítali ku nám famózni sokoliari Majstra Vagana zo Starej Ľubovne. Sprevádzali ich dravý vtáci, ktorý sa spolu s Majstrami postarali o nezabudnuteľný zážitok pre všetkých divákov. Na workshope sme sa dozvedeli veľa nových informácii. Oboznámili sme sa so sokoliarstvom, naučili sme sa napríklad rozoznať srsť od peria a pomocou zážitkového učenia nás Majstri previedli aj životom lesa. Najviac sme si však všetci užili hladkanie týchto krásnych zvieratiek a ich lety nad našimi hlavami nás priam očarili. Ďakujeme ešte raz sokoliarom za krásne a veľmi príjemne strávené utorkové popoludnie. "],
    "prilohy": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2661066397304423/?type=3&theater"],
    "facebook": ["https://www.facebook.com/pg/cvcmoldava/photos/?tab=album&album_id=2738462302898165&__xts__%5B0%5D=68.ARA0d_PfVdz0_hHbDafsH6-zyMyq6MtYbnYYpro3b5-duwfjILVckjBSVThUpI5yuqWg0Lc3WLjiYHLDhVWVypUpJxzcfqG-dBPElBnDId0rJaih7I6lpjibfhkotymw76oNJ3UdN6suGraXbv2ll-WMeoG46iLCsZzCfqrgi4n_EJoqcEMiUp_MEu_t4AIHk61xnhnqfihxhOavt8H3WWUjwyixnMvNIQ31km51py-OngX6U0AgA65DdhlSuwTUSaFfdUNXItjDHBMs7bb8be6UHga-DjD0R1lRWSPmUYgGwILd7MQxsR3-FRtq8Xttei16nMyvCzM32L0SQ6VTrOMRoLFZPueqSvpFC5ahkpfIMwhVQ3UkwpwpZcVP_55YmyUTQTiwKjU-h06GlwlA9FHK2PKRLelEG_WJc4_7gWjPaEgulTZroYGWtbfJSNam1GIJ2zea4yDGAK9-bRO7&__tn__=-UC-R"]
  },
  {
    "id": 5,
    "obrazok": "charita1.png",
    "nazov": "Cvrlikanie - Bulímia a anorexia",
    "autor": "dd",
    "datum": "15.1.2020",
    "text": ["Dnes sme sa na Cvrlikaní stretli zo žiakmi 8.C triedy zo ZŠ na ulici ČSA s ktorými sme sa rozprávali o príčinách vzniku porúch príjmu potravy a o jeho priebehu. Stretnutie sa nieslo v duchu otvorenej komunikácie."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2726017554142640?__xts__[0]=68.ARAGs_PL93Dlk7CUVmKtdINyVPEXKqq_FWGzFI7Hbn9RjCdsTcBAOox9utWiTEO5TC745cysc2QyoW83yuO-TuLwRKVoIsXWLnvYxO5uL815UzAF4oZZTZFaZ4BcpX6gDGK8NXkUle2__68roAkVmJrZ3jl1XIP7w9xJwwKyKpy3OgRtISiRcC6N7D0AZoOIIlaGrbVbqh-qlrGBVlOh8D-Kn93P6EJTKGTvpZIAz0iPzozSufTAZcZXgPf44X2e1rdWvJ7gqE_caN00iMkYrby0U7UzqzZDUVku6g_ezWbReiHhhVlFfuo6r2N1PE7kTAyRAWtg54jXoN9Dhe1z_nqq1Q&__tn__=-R"]
  },
  {
    "id": 4,
    "obrazok": "dielnicka.gif",
    "nazov": "Tvorivé dielničky",
    "autor": "dk",
    "datum": "10.1.2020",
    "text": ["V novom roku 2020 sme dnes prvý krát privítali deti zo Spojenej školy. Priniesli so sebou dobrú náladu a tak sa nám výborne tvorilo. Deti svojimi výtvormi k nám priniesli zimu aj keď len v našich myšlienkach a na papieri. Napriek tomu vznikli naozaj krásne zasnežené dediny."],
    "facebook": ["https://www.facebook.com/cvcmoldava/photos/a.167329870011434/2715130871897975/?type=3&theater"]
  },
  {
    "id": 3,
    "obrazok": "snehuliak.jpg",
    "nazov": "Ročné obdobia -Zima",
    "autor": "dk",
    "datum": "9.1.2020",
    "text": ["V novom roku 2020 sme prvýkrát privítali na stretnutí detičky z MŠ Veselá zebra. Snežík sme si privolávali zimnou rozprávkou o snehuliakovi, ktorého sme si aj vytvorili na papieri. Dúfame, že onedlho si ho budeme môcť postaviť aj na čerstvom vzduchu z krásneho bieleho snehu. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/2712072628870466?__xts__[0]=68.ARCdKiOpCGxaWoHIq7YuvT1Xo_vSibA6XQHBTD0zpBa0iFpJRdUQppqRMJrb7oOjCBt81W8sLxeBpffTegSlgPvWDSotGb5nnMVygjSZ3bPSXvBxY2nS-T5UQKeEDdlOlkYSrmKwhH6JKodWWC-un65rBO1eh1Mc33Q3c_3g_Z5-MIzroD93UmEMu3L2lbKgp3hg6OhuuunRMP1uSsZfBeiw2mXsNj2qXedfeSq6Oq6s0E2w-TGl2olv0vc8w4qonM2nRvZ2Yo780h7LIi3W0ZUXZCGOeMRcUP-90jdiVcCrnh3D6ojv69bAZFnpHUeB-HfBGyPXKc95vnYCvTW6G-Wcnw&__tn__=-R"]
  },

  {
    "id": 1,
    "obrazok": "PF2020.png",
    "nazov": "Novoročný vinš",
    "autor": "mt",
    "datum": "1.1.2020",
    "text": ["Nech máte len úsmev v tvári,<br /> nech sa Vám vždy dobre darí,<br /> zdravie, šťastie, lásky veľa,<br /> to všetko Vám CVrČek želá!"],
    "facebook": [
      "https://www.facebook.com/cvcmoldava/photos/pb.159482424129512.-2207520000../2694161113994951/?type=3&eid=ARDgUl3m1iE9cG0SKpo0F4K6NZPDRFUyszPAi93yfZs96pb8vx8Mx7yfRNMnlRDNrIHh2GkyibKemqSP"
    ]
  }
]