[
{
  "id": 194,
  "obrazok": "ohnostroj.jpg",
  "nazov": "Silvester",
  "autor": "mt",
  "datum": "31.12.2021",
  "text": ["Rok 2021 bol iný ako tie predošlé. Väčšinu času sme mali prerušenú činnosť. Napriek tomu sa môžeme pochváliť krásnymi úspechmi, ktoré naše deti a CVČ dosiahli a tiež skvelými zážitkami, ktoré okúsili deti aj dospelí na našich aktivitách! Toto by sme však nemohli uskutočniť bez podpory vás, naše deti, mládež, rodičia, naši priatelia, spolupracovníci, sponzori, dobrovoľníci, mesto Moldava nad Bodvou a okolité obce, ktoré nás tiež finančne podporili. A práve preto sa vám v posledný deň roku 2021 chceme úprimne poďakovať za pomoc a ochotu a zapriať vám veselého Silvestra! A my v CVrČkovi si navyše želáme, aby naše/vaše deti mali vždy hlavne to, čo sa nedá kúpiť v obchodoch: zdravie, šťastie, lásku, priateľov a rodinu, ktorá ich ľúbi!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/408193244426883"]
},

{
  "id": 193,
  "obrazok": "vianoce.gif",
  "nazov": "Vianočné želanie",
  "autor": "mt",
  "datum": "17.12.2021",
  "text": ["Ježiško pomaly zapriaha sane, za oknom vidieť paprskov svit. Zavri oči a nastav dlane, šťastie a zdravie do nich si chyť! Všetkým svojim členom, malým aj veľkým, všetkým priateľom, dobrovoľníkom, spolupracovníkom a obchodným partnerom želá CVrČek pekné, pokojné a pohodové Vianočné sviatky."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/399145415331666"]
},
{
  "id": 192,
  "obrazok": "etm21.png",
  "nazov": "Ďakovný list",
  "autor": "mt",
  "datum": "8.12.2021",
  "text": ["Krásny ĎAKOVNÝ LIST dostala naša pani riaditeľka, Mgr. Mária Tóthová, od Slovenskej agentúry životného prostredia za organizovanie aktivít počas kampane ETM 2021 v našom meste. Blahoželáme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/393362202576654"]
},
{
  "id": 191,
  "obrazok": "dielnicka1.jpg",
  "nazov": "Výtvarná súťaž Bienále portrétu Košice 2021",
  "autor": "mt",
  "datum": "1.12.2021",
  "text": ["Dnes sme dostali list, v ktorom stálo: Krásny deň prajem, v prvom rade Vás chcem v mene nás všetkých, ktorí sme súťaž organizovali pozdraviť a popriať Vám v týchto ťažkých časoch pevné zdravie a schopnosť zachovať si nadhľad, potrebu usmiať sa napriek všetkému, vidieť riešenia a nie prekážky. Srdečne Vám ďakujeme za Vašu účasť v súťaži, obrázkov prišlo 610 a boli NÁDHERNÉ !!! Ospravedlňujeme sa za mierne omeškanie spôsobené mimoriadnymi okolnosťami. Je to nultý ročník, nedokonalý, ale s láskou robený, nedostatky vychytáme a budeme sa tešiť na Vašu účasť v BPK 2023. Posielame Vám VÝSLEDKOVÚ LISTINU, diplomy pošleme deťom poštou na školy. Výsledková listina nás nesmierne potešila, lebo naše dievčatká sa nádherne umiestnili. ZLATÉ PÁSMO - Melissa Halászová, 7 rokov, STRIEBORNÉ PÁSMO - Simona Semanová, 13 rokov. Srdečne blahoželáme! Keď dostaneme Diplomy, s radosťou vám ich odovzdáme. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/388809093031965"]
},
{
  "id": 190,
  "obrazok": "cvc.jpg",
  "nazov": "Správa o VVČ",
  "autor": "mt",
  "datum": "1.12.2021",
  "text": ["Centrum voľného času CVrČek v Moldave nad Bodvou v zmysle platnej legislatívy zverejnilo Správu o VVČ školského zariadenia na webovom sídle školského zariadenia."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/388790746367133"]
},
{
  "id": 189,
  "obrazok": "oznam.jpg",
  "nazov": "Oznámenie",
  "autor": "mt",
  "datum": "29.11.2021",
  "text": ["Na základe Rozhodnutie ministra školstva, vedy, výskumu a športu podľa § 150 ods. 8 zákona č. 245/2008 Z. z. o výchove a vzdelávaní (školský zákon) a o zmene a doplnení niektorých zákonov v znení neskorších predpisov (ďalej len „školský zákon“) s účinnosťou od 29. 11. 2021 do 9. januára 2022 ministerstvo mimoriadne prerušuje prevádzku centier voľného času, ak to prevádzkové podmienky umožňujú, riaditelia centier voľného času zabezpečia činnosti centier voľného času dištančnou formou. Z dôvodu vyhlásenia núdzového stavu a pozastavenia uplatňovania COVID Automatu a tiež z príčiny mimoriadnej epidemiologickej situácie v súvislosti s ochorením Covid-19 platí zákaz prezenčnej činnosti centier voľného času, zákaz organizovania príležitostnej, prázdninovej činnosti, kultúrnych, umeleckých športových aktivít mimo povinného výchovno-vzdelávacieho procesu, zákaz akejkoľvek mimoškolskej činnosti, okrem dištančnej. Z toho dvodu aj CVrČek prerušuje svoju činnosť. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/videos/331755154994067/"]
},
{
  "id": 188,
  "obrazok": "pes1.png",
  "nazov": "Advent",
  "autor": "mt",
  "datum": "29.11.2021",
  "text": ["Pozrite si rozprávanie O adventných sviečkach v podaní dievčat z krúžku Bábkové divadlo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/videos/1769666160089244/"]
},
{
  "id": 187,
  "obrazok": "modernebaby.jpg",
  "nazov": "Moderné dievčatá",
  "autor": "el",
  "datum": "9.11.2021",
  "text": ["Moderné dievčatá sa naučili pliesť náramky priateľstva, háčkovať a vyšívať krížikovou výšivkou. Pozrite si foto."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/375422014370673","https://www.facebook.com/cvcmoldava/posts/361307249115483","https://www.facebook.com/cvcmoldava/posts/370574731522068"]
},
{
  "id": 186,
  "obrazok": "polovnik.jpg",
  "nazov": "Priatelia prírody a poľovníctva",
  "autor": "ms",
  "datum": "9.11.2021",
  "text": ["Nezaháľali ani deti z krúžku Priatelia prírody a poľovníctva. Prinášame vám zopár momentiek."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/375420171037524","https://www.facebook.com/cvcmoldava/posts/370573278188880","https://www.facebook.com/cvcmoldava/posts/365560102023531","https://www.facebook.com/cvcmoldava/posts/361293222450219","https://www.facebook.com/cvcmoldava/posts/356071942972347"]
},
{
  "id": 185,
  "obrazok": "sach.jpg",
  "nazov": "Šach",
  "autor": "jh",
  "datum": "9.11.2021",
  "text": ["Aj šachisti sa pravidelne stretávali. Pozrite si z ich činnosti aspoň zopár fotografií."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/371428844769990","https://www.facebook.com/cvcmoldava/posts/348686717044203"]
},
{
  "id": 184,
  "obrazok": "dielnicka.gif",
  "nazov": "Dielnička",
  "autor": "mt",
  "datum": "9.11.2021",
  "text": ["Na Dielničke sa intenzívne tvorilo, vyrábali sa huby, ježkovia z kávových zŕn, tekvice, strašidielka, slniečka z otlačkov listov, hrozno a mnohé iné. Pozrite si foto."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/347421907170684","https://www.facebook.com/cvcmoldava/posts/347421907170684", "https://www.facebook.com/cvcmoldava/posts/356896869556521", "https://www.facebook.com/cvcmoldava/posts/362009719045236","https://www.facebook.com/cvcmoldava/posts/366641275248747","https://www.facebook.com/cvcmoldava/posts/370864084826466"]
},
{
  "id": 183,
  "obrazok": "uluv.png",
  "nazov": "V krajine remesiel",
  "autor": "mt",
  "datum": "15.4.2021",
  "text": ["Naše myšky, ktoré vyhrali 3. miesto v celoslovenskej súťaži remeselnej tvorivosti detí a mládeže, kktorú organizoval ÚĹUV, V krajine remesiel, sa stali hviezdami a sú na titulnej fotografii tejto udalosti. Veľmi sa tešíme, že sa organizátorom páčia."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/371957758050432", "https://www.facebook.com/cvcmoldava/posts/372046468041561"]
},
{
  "id": 182,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Tretie miesto v Národnej súťaži!",
  "autor": "mt",
  "datum": "22.10.2021",
  "text": ["Prenádherná správa! Medzi víťazov v Národnej súťaži o cenu ETM 2021 v kategórii Aktívna organizácia/inštitúcia opäť patrí aj naše Centrum voľného času CVrČek v Moldave nad Bodvou! Získalo sme krásne TRETIE miesto! Nesmierne sa tešíme! Byť tretí najaktívnejší na Slovensku je nádherné! Citujeme: Tretie miesto pridelia komisia Centru voľného času  CVRČEK z Moldavy nad Bodvou, ktoré rovnako, ako v predošlých rokoch, dokázalo aj v tomto ročníku kreatívnymi aktivitami vtiahnuť do témy mobilita malých, ale aj veľkých obyvateľov mesta. Ďakujeme aj všetkým spoluorganizátorom, toto krásne ocenenie patrí nám všetkým!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/362667718979436"]
},
{
  "id": 181,
  "obrazok": "strasidlo.jpg",
  "nazov": "Tekvice",
  "autor": "mt",
  "datum": "9.10.2021",
  "text": ["Milí priatelia, chceme vás o niečo poprosiť. Ak sa vám urodilo veľa tekvice a neviete, komu ju darovať, darujte ju deťom v CVrČkovi. Moderné dievčatá a Dielničkárky sa na ne už veľmi tešia, aby mohli svojimi výtvormi potešiť malých Pohybovkárov a drobčekov na Klube mamičiek. Tekvice nám možete odovzdať priamo v CVČ. Ďakujeme"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/353931816519693"]
},
{
  "id": 180,
  "obrazok": "oznam.jpg",
  "nazov": "Pokyny od 4.10.2021",
  "autor": "mt",
  "datum": "1.10.2021",
  "text": ["Pokyny k prevádzke a vnútornému režimu CVČ od 4.10.2021 nájdete pod ikonou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/348643837048491"]
},
{
  "id": 179,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "30.9.2021",
  "text": ["Vo štvrtok sa stretli deti z krúžku bábkové divadlo, šachisti a brejkeri. Šachistov sme nestihli odfotiť. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/348141560432052","https://www.facebook.com/cvcmoldava/posts/348142767098598"]
},
{
  "id": 178,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "28.9.2021",
  "text": ["V utorok sa v CVrČkovi stretávajú mamky v Klube mamičiek, krúžok Priatelia prírody a poľovníctva a Moderné dievčatá."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/342666797646195","https://www.facebook.com/cvcmoldava/posts/342672670978941"]
},
{
  "id": 177,
  "obrazok": "etm21.png", 
  "nazov": "Európsky týždeň mobility  - Vyhodnotenie súťaží",
  "autor": "mt",
  "datum": "26.9.2021",
  "text": ["Súťaže, ktoré CVrČek vyhlásil k ETM 2021 - literárnu, výtvarnú a kvíz, boli všetky vyhodnotené, ceny odovzdané a ETM uzavretý. Zaslali sme aj CVrČkovu prihlášku do národnej súťaže o Aktívnu organizáciu a teraz budeme čakať ako to dopadne."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/343345794244962", "https://www.facebook.com/cvcmoldava/posts/343943217518553", "https://www.facebook.com/cvcmoldava/posts/353047889941419", "https://www.facebook.com/cvcmoldava/posts/353049269941281", "https://www.facebook.com/cvcmoldava/posts/352359240010284" ]
},
{
  "id": 176,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Kvíz ETM",
  "autor": "mt",
  "datum": "23.9.2021",
  "text": ["Počas celého Európskeho týždňa mobility (ETM) sme pre našich priateľov na Facebooku zverejňovali každý deň jednu kvízovú otázku o ETM. Ďakujeme všetkým, ktorí sa do nášho kvízu zapájali! Troch z nich sme vylosovali a získali cyklistické rukavice. Blahoželáme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/343343744245167"]
},
{
  "id": 175,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "22.9.2021",
  "text": ["Streda patrí tvorilkám z krúžku Dielnička a šikovným deťom z Pohybovky."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/342666797646195","https://www.facebook.com/cvcmoldava/posts/342672670978941"]
},
{
  "id": 174,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Literárna súťaž Mesto príjemné pre život",
  "autor": "mt",
  "datum": "22.9.2021",
  "text": ["Počuli ste už pojem livable city - mesto príjemné pre život? Ako takéto mesto vyzerá? Existuje veľa možností, ako navrhnúť̌ mestá tak, aby sa fyzická aktivita začlenila do každodenného života ľudí a zlepšila tak náš duševný stav. Čo k tomu treba? Napríklad pohodlnú a bezpečnú dopravu, vonkajšie telocvične, vhodné pouličné osvetlenie, na človeka zameraný mestský dizajn. My sme sa na to, ako by malo vyzerať takéto mesto opýtali žiakov 7. až 9. ročníka ZŠ. Oplatí sa prečítať, ako to vidí 27 mladých ľudí a ich pani učiteľka. Víťazmi našej literárnej súťaže sa stali Mgr. Mária Sýkorová, Deborah Eva Kozmová, Michal Hoďa, Samantha Hudáková, Petra Kališová a Rebeka Sačková. Srdečne blahoželáme! Ďakujeme našej porote za skvelú prácu, vieme, že to nemala ľahké. Tvorme spolu s našimi deťmi mestá príjemné pre život a pripojte sa k Európskemu týždňu mobility!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/342636754315866","https://www.facebook.com/cvcmoldava/posts/342659577646917","https://www.facebook.com/cvcmoldava/posts/342664764313065"]
},
{
  "id": 173,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Výtvarná súťaž Deň bez áut pre ZŠ",
  "autor": "mt",
  "datum": "22.9.2021",
  "text": ["Svojimi nápadmi, ako by mal vyzerať Deň bez áut v našom meste prispeli do našej výtvarnej súťaže aj žiaci zo ZŠ Severná 21 Moldava n/B, ZŠ ČSA 15 Moldava n/B a Szepsi Alapiskola. Za krásne výtvarné práce srdečne ďakujeme. Víťazom Rebeke Görcsösovej, Lilian Kőrosi, Jozefovi Lackovi, Fernande Rybárovej, Angelike Balogovej a Lilien Sebestyénovej blahoželáme! Odmenu im odovzdáme po dohode s pani riaditeľkami ZŠ."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/341927537720121","https://www.facebook.com/cvcmoldava/posts/341936314385910"]
},
{
  "id": 172,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "21.9.2021",
  "text": ["V utorok sa budú pravidelne stretávať aj členovia krúžku Priatelia prírody a poľovníctva. Súbežne s nimi budú pracovať aj dievčatá z krúžku Moderné dievčatá. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/341937974385744","https://www.facebook.com/cvcmoldava/posts/341939354385606"]
},
{
  "id": 171,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Výtvarná súťaž Deň bez áut pre MŠ",
  "autor": "mt",
  "datum": "21.9.2021",
  "text": ["22. septembra je Deň bez áut. My sme sa k nemu pripojili obrázkami detí z materských škôl Veselá Zebra a Stonožka, ktoré nám nakreslili, ako si taký deň bez áut predstavujú. Víťazmi sa stali Patrícia Timová, Mark Vislay a Teo Bojsko. Blahoželáme a želáme ešte veľa úspechov."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/341914397721435","https://www.facebook.com/cvcmoldava/posts/341921144387427","https://www.facebook.com/cvcmoldava/posts/343345794244962"]
},
{
  "id": 170,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Spoznaj svoje mesto",
  "autor": "mt",
  "datum": "21.9.2021",
  "text": ["Ďalšie podujatie Európskeho týždňa mobility (ETM) sme zvládli úplne skvelo. Počas aktivity Cestuj ekologicky a spoznaj svoje mesto, žiaci plnili rôzne vedomostné úlohy, spoznali naše kultúrne a prírodné pamiatky a popri tom odpovedali na otázky o ETM ako napr. aké sú výhody elektromobilu, čo znamená pojem Bikesharing, či Carpooling a pod. Hlavnými organizátormi boli zamestnanci Mestské kultúrne stredisko Moldava nad Bodvou, vychovávatelia Centra voľného času CVrČek a pomocnú ruku podal aj Mestský športový klub. Ďakujeme zúčastneným školám, pedagógom a žiakom za skvelé predpoludnie. Foto nájdete pod ikonkou"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/341903231055885"]
},
{
  "id": 170,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "20.9.2021",
  "text": ["Pondelkové predpoludnie patrí deťom a mamičkám z Klubu mamičiek. Popoludnie zasa dievčatám zo Steet dance. Tešíme sa!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/341149917797883","https://www.facebook.com/cvcmoldava/posts/341151214464420"]
},
{
  "id": 169,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility  - Bicykelfest",
  "autor": "mt",
  "datum": "18.9.2021",
  "text": ["Cyklistika je nesporne jeden z najpopulárnejších a najzdravších spôsobov mobility, ktorý môžete robiť od malička až do staroby. O tom sa presvedčili aj organizátori dnešnej aktivity Bicykel fest, ktorá bola súčasťou Európskeho týždňa mobility v našom meste. So slniečkom v tvári a jemným vetrom vo vlasoch absolvovalo 18. septembra 2021 symbolickú trasu zdravia 63 detí a dospelých na bicykloch. Vy, čo ste tam neboli, im môžeme len závidieť. Prečo? Keď sa človek prejde na bajku, cíti sa ako nový. Počas pedálovania sa jednak vylučujú endorfíny (hormóny šťastia), druhak ste sami a môžete si dokonale usporiadať myšlienky v hlave. A ten pocit slobody... ten je na nezaplatenie! A k tomu ešte losovanie o 10 krásnych „cyklistických cien“, ktoré odovzdal primátor mesta, pán JUDr. Ing. Slavomír Borovský. Nesmierna radosť z Ceny mesta – z elektrobicykla! A ešte Cena pre najstaršieho a najmladšieho účastníka. Jednoducho sKvelé podujatie! CVrČkova veľká vďaka patrí všetkým spoluorganizátorom. Mestu Moldava nad Bodvou za krásne ceny a pánovi primátorovi za to, že prišiel ceny odovzdať. Kolegyniam a kolegom z Mestské kultúrne stredisko Moldava nad Bodvou, z Mestskej knižnice, z Mestskeho športového klubu  a organizátorom LAKE FESTU za poskytnutú pomoc. Ďakujeme aj predajni Saat Sport za poskytnutie servisu pre našich cyklistov. Klobúk dole a veľké ďakujem patrí príslušníkom mestskej a štátnej polície, ktorí počas sprievodu na nás dávali pozor. Poďakovanie patrí aj vám všetkým, ktorí ste prišli a spolu s nami podporili myšlienku ETM - Buďme zdraví, cestujme ekologicky. Foto a video pod ikonkami FB!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/339880477924827","https://www.facebook.com/cvcmoldava/posts/339923891253819","https://www.facebook.com/cvcmoldava/posts/340418961204312"]
},
{
  "id": 168,
  "obrazok": "deti1.jpg",
  "nazov": "Naše krúžky",
  "autor": "mt",
  "datum": "16.9.2021",
  "text": ["Dnes začala naša pravidelná činnosť - krúžky. V VCrČkovi sa stetli bábkoherci, šachisti a brejkeri. Tešíme sa!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/338597451386463","https://www.facebook.com/cvcmoldava/posts/338595981386610","https://www.facebook.com/cvcmoldava/posts/338599381386270"]
},
{
  "id": 167,
  "obrazok": "artfarm.jpg",
  "nazov": "16.9.2021",
  "autor": "mt",
  "datum": "16.9.2021",
  "text": ["Dnes, 16.9.2021, zahájili svoju činnosť záujmové útvary Šach, Bábkové divadlo a Break dance. Želáme im veľa odučených hodín."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/338595981386610","https://www.facebook.com/cvcmoldava/posts/338597451386463", "https://www.facebook.com/cvcmoldava/posts/338599381386270"]
},
{
  "id": 166,
  "obrazok": "slniecko1.png",
  "nazov": "Začíname",
  "autor": "mt",
  "datum": "15.9.2021",
  "text": ["Zajtra začíname s pravidelnou činnosťou, s prácou záujmových útvarov. Na každý záujmový útvar MUSÍ dieťa doniesť Vyhlásenie o bezpríznakovosti (také isté ako v škole), bez ktorého sa na krúžku nebude môcť zúčastniť. Vyhlásenie nájdete pod ikonkou FB. Ďakujeme, že nezabudnete! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/337633678149507"]
},
{
  "id": 165,
  "obrazok": "jarne.png",
  "nazov": "Zápis detí do krúžkov",
  "autor": "mt",
  "datum": "11.9.2021",
  "text": ["Už iba pár dní trvá zápis do záujmových útvarov (krúžkov), bude prebiehať do 14.9.2021. Po tomto termíne už nebudeme môcť deti zapisovať a otvoria sa iba krúžky, do ktorých sa prihlási dostatočný počet detí. Prihlášky / Žiadosti a Súhlas so spracovaním osobných údajov k zápisu si môžete stiahnuť z našej FB stránky, alebo sú k dispozícii v CVČ (aj na chodbe CVČ). V súvislosti s pretrvávajúcou situáciou s COVID - 19 budeme radi, keď uprednostníte elektronické prihlásenie na adresu: cvrcek@cvcmoldava.edu.sk alebo do správy FB CVrČka alebo ju vhoďte do schránky CVČ. Mesačný poplatok za krúžok činí 4 € pre deti prihlásené do 14.9.2021 a 6 € pre neskôr prihlásené. Platby realizujte až po výzve CVČ!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/334193855160156"]
},
{
  "id": 164,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility Bicykelfest",
  "autor": "mt",
  "datum": "11.9.2021",
  "text": ["V spolupráci mesta Moldava nad Bodvou a Centra voľného času CvrČek by sme chceli oživiť a zorganizovať 5. ročník podujatia Bicykelfest. Ide o stretnutie a symbolický sprievod bicyklov na určenej trase. Do sprievodu sa môžu zapojiť všetci obyvatelia mesta, aj malí, v doprovode rodičov. Všetci účastníci na bicykloch budú zaradení do losovania o 10 cien, ktoré daruje mesto. Cena mesta - ktorú daruje a podľa možností aj odovzdá pán primátor nášho mesta, JUDr. Ing. Slavomír Borovský, zatiaľ ostane tajomstvom. Čoskoro ho však prezradíme. Podujatie sa uskutoční v sobotu, 18.9.2021 o 15:00, losovanie sa uskutoční v rámci akcie LAKE FEST pri budulovskom rybníku. Tešíme sa na každého účastníka. Príďte s nami podporiť myšlienku ETM 2021 - Cestujme bezpečne a ekologicky a vyhrajte niektorú z 10- tich cien! Viac info pod ikonkou FB!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/334974408415434"]
},
{
  "id": 163,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility",
  "autor": "mt",
  "datum": "11.9.2021",
  "text": ["Aj Centrum voľného času sa do Európskeho týždňa mobility zapája cyklom aktivít pod názvom Náš ETM 2021. Niektoré aktivity vám chceme predstaviť. Livable city - Mesto príjemné pre život - literárna súťaž pre žiakov aj dospelých. Jej cieľom je zistiť, aké by bolo to miesto, ktoré by bolo príjemné pre ľudí, kde by doprava bola dostupná, pohodlná, bezpečná, kde by bol dostatok možností na aktívny pohyb a sociálnu interakciu,Tešíme sa na literárne práce a možno raz spolu vytvoríme viac takých miest. World Carfree Day - Svetový deň bez áut - výtvarná súťaž pre deti. Takýchto dní bez áut CVrČek už zorganizoval 10. Teraz by sme chceli zistiť, akú ulicu bez áut by deti chceli zažiť v budúcnosti. Tešíme sa na krásne výtvarné práce a určite z nich načerpáme inšpiráciu na budúce roky. Plagáty s informáciami sú pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/334969321749276"]
},
{
  "id": 162,
  "obrazok": "etm21.png",
  "nazov": "Európsky týždeň mobility",
  "autor": "mt",
  "datum": "11.9.2021",
  "text": ["Už po jedenásty krát sa naše mesto - Moldava nad Bodvou, zapojí do kampane Európsky týždeň mobility 2021, ktorého heslom je: Buďme zdraví, cestujme ekologicky! Uskutoční sa od 16.9.2021 do 22.9.2021. V našom meste sa našlo veľa podporovateľov tejto myšlienky a organizátorov rôznych aktivít. Ďakujeme im, že sa do ETM 2021 zapájajú! Ich aktivity dala pod jeden klobúk naša pani riaditeľka, koordinátorka ETM, Mgr. Mária Tóthová. Tak vám ich predstavujeme a tešíme sa na vašu účasť a podporu! Viav informácií nájdete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/334961405083401"]
},
{
  "id": 161,
  "obrazok": "rozvrh.jpg",
  "nazov": "Rozvrh hodín",
  "autor": "mt",
  "datum": "2.9.2021",
  "text": ["Predbežný rozvrh, všetko závisí od toho, koľko detí sa prihlási do 14.9.2021 a ktoré krúžky sa otvoria! Milí rodičia, doprajte svojim deťom možnosť byť vo svojom obľúbenom CVrČkovi, radosť z pohybu, tvorivej činnosti, hier a kamarátov!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/328306852415523"]
},
{
  "id": 160,
  "obrazok": "jarne.png",
  "nazov": "Zápis detí do krúžkov",
  "autor": "mt",
  "datum": "1.9.2021",
  "text": ["Zápis do záujmových útvarov (krúžkov) bude prebiehať od 2.9.2021 do 14.9.2021. Ak sa neviete rozhodnúť, radi vám sprostredkujeme informácie osobne, alebo na tel. číslach 0905 815 083,055 460 72 53. Prihlášky / Žiadosti a dokumenty k zápisu si môžete stiahnuť z našej FB stránky, alebo sú k dispozícii v CVČ. V súvislosti s pretrvávajúcou situáciou s COVID - 19 budeme radi, keď uprednostníte elektronické prihlásenie na adresu: cvrcek@cvcmoldava.edu.sk alebo do správy FB CVrČka alebo ju vhoďte do schránky CVČ. Aj pre CVČ platí ŠKOLSKÝ SEMAFOR vydaný Ministerstvom školstva SR, podľa ktorého v žiadnej fáze monitorovania epidémie sa nebudú zatvárať CVČ, ale krúžky budú prebiehať prezenčnou, alebo dištančnou formou. Mesačný poplatok za krúžok činí 4 € pre deti prihlásené do 14.9.2021 a 6 € pre neskôr prihlásené. Platby realizujte až po výzve CVČ. Ďakujeme za spoluprácu a tešíme sa na vás!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/328186639094211", "https://www.facebook.com/cvcmoldava/posts/328183805761161"]
},
{
  "id": 159,
  "obrazok": "moldava.jpg",
  "nazov": "Vyčistime si Moldavu",
  "autor": "mt",
  "datum": "29.8.2021",
  "text": ["Dnes si z rúk pána primátora mesta Moldava n/B, JUDr. Ing. Slavomíra Borovského, prevzala Ďakovný list za aktivitu Vyčistime si Moldavu, pani riaditeľka, Mgr. Mária Tóthová. Súčasťou bola aj poukážka na nákup športových potrieb v hodnote 50 €. Ďakujeme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/326170162629192"]
},
{
  "id": 158,
  "obrazok": "vykricnik.gif",
  "nazov": "Výberové konanie",
  "autor": "mt",
  "datum": "29.8.2021",
  "text": ["Hľadáme pre naše/vaše deti skvelú pani vychovávateľku/skvelého pána vychovávateľa. Viac informácií pod ikonkou FB. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/325929292653279"]
},
{
  "id": 157,
  "obrazok": "cvrcky.jpg",
  "nazov": "Rozprávkový chodníček",
  "autor": "mt",
  "datum": "27.8.2021",
  "text": ["Dnes, 27.8.2021 o 16:00 v hale K5 hlasno zacvrlikal cvrček. To preto, lebo sa otvorili brány do Rozprávkového chodníčka, na ktorom čakalo na deti habadej úloh, zveršované indície, fajnové puzzle, oberanie jabĺčok, lovenie rýb, hľadanie cesty, úlohy od uja poľovníka, kŕmenie ľadového medveďa, písanie/kreslenie správy do fľaše, maľovanie na vlajku a ozajstná skúška odvahy/ozajstný had... A na záver, rozprávková medaila a sladká odmena. Nesmierne nás potešila vaša podpora v podobe hojnej účasti, milí rodičia a zlaté, odvážne deťúrence. Ďakujeme vám! Veľmi si vážime aj prácu našich dobrovoľníkov, ktorých všetkých ani nebudeme menovať. Veď oni vedia, komu to patrí. Boli ste neskutočne skvelí – rozprávkoví.  "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/324849512761257"]
},
{
  "id": 156,
  "obrazok": "cvrcky.jpg",
  "nazov": "Rozprávkový chodníček",
  "autor": "mt",
  "datum": "23.8.2021",
  "text": ["Chodník do rozprávky už Ťa čaká – vstúp! Starosti aj nudu zahoď a príď! Desať rozprávkových príbehov sme už pripravili a všetko preto, aby sme aj Teba pobavili. Na malých aj veľkých čaká super zábava a do tej chvíle už len týždeň ostáva...CVrČek v spolupráci s priateľmi pripravuje počas Moldavského festivalu kultúry a športu, 27. augusta 2021 od 16:00 aktivitu, nazvanú Rozprávkový chodníček. Podujatie ponúkne hlavne deťom, ale aj ich rodičom, množstvo dobrej zábavy, rozptýlenia a radosti. Na rozličných miestach v záhrade materskej školy na Severnej ulici budú na deti čakať rozprávkové stanovištia, kde sa budú hádať básničkové indície a plniť rôzne úsmevné, kreatívne či iné úlohy. Na začiatku chodníka deti dostanú hraciu kartu, za splnenie úloh získajú dôkaz v podobe pečiatky a po absolvovaní všetkých stanovíšť vymenia hraciu kartu za malú odmenu. V prípade nepriaznivého počasia sa podujatie uskutoční v telocvični K 5. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/319952496584292"]
},
{
  "id": 155,
  "obrazok": "deti.jpg",
  "nazov": "Ponuka krúžkov",
  "autor": "mt",
  "datum": "22.8.2021",
  "text": ["Pod ikonkou Facebook-u, prinášame našu ponukau záujmových útvarov v školskom roku 2021/2022."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/320716456507896"]
},
{
  "id": 154,
  "obrazok": "../najcvrcek/6m.jpg",
  "nazov": "Dobrovoľníci",
  "autor": "mt",
  "datum": "21.8.2021",
  "text": ["Ak kliknete na ikonku Facebook-u, dozviete sa, kto každý nám pri podujatí Rozprávkový chodníček bude pomáhať. Ďakujeme! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/320100243236184", "https://www.facebook.com/cvcmoldava/posts/320485323197676"]
},
{
  "id": 153,
  "obrazok": "../najcvrcek/6m.jpg",
  "nazov": "Rozprávkový chodníček",
  "autor": "mt",
  "datum": "15.8.2021",
  "text": ["Chodník do rozprávky už Ťa čaká – vstúp! Starosti aj nudu zahoď a príď! Desať rozprávkových príbehov sme už pripravili a všetko preto, aby sme aj Teba pobavili. Na malých aj veľkých čaká super zábava a do tej chvíle už len týždeň ostáva... CVrČek v spolupráci s priateľmi pripravuje počas Moldavského festivalu kultúry a športu, 27. augusta 2021 od 16:00 aktivitu, nazvanú Rozprávkový chodníček. Podujatie ponúkne hlavne deťom, ale aj ich rodičom, množstvo dobrej zábavy, rozptýlenia a radosti. Na rozličných miestach v záhrade materskej školy na Severnej ulici budú na deti čakať rozprávkové stanovištia, kde sa budú hádať básničkové indície a plniť rôzne úsmevné, kreatívne či iné úlohy. Na začiatku chodníka deti dostanú hraciu kartu, za splnenie úloh získajú dôkaz v podobe pečiatky a po absolvovaní všetkých stanovíšť vymenia hraciu kartu za malú odmenu."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/317096843536524","https://www.facebook.com/cvcmoldava/posts/317577940155081","https://www.facebook.com/cvcmoldava/posts/318404116739130","https://www.facebook.com/cvcmoldava/posts/319150303331178", "https://www.facebook.com/cvcmoldava/posts/319950306584511","https://www.facebook.com/cvcmoldava/posts/320489233197285"],
  "prilohy": ["https://www.facebook.com/cvcmoldava/posts/319952496584292","https://www.facebook.com/cvcmoldava/posts/321173566462185","https://www.facebook.com/cvcmoldava/posts/321875109725364"]
},
{
  "id": 152,
  "obrazok": "../najcvrcek/8m.jpg",
  "nazov": "Mimoriadny úspech Dielničky",
  "autor": "mt",
  "datum": "30.7.2021",
  "text": ["V celoslovenskej súťaži ÚĽUV-u, Krajina remesiel, vo veľmi silnej konkurencii krásnych umeleckých súťažných prác, získala kolekcia myšiek pod názvom Myšacia rodinka v kategórii Pletky s pletivami krásne 3. miesto. Dievčatkám Sofii Szomoraiovej, Eve Mižákovej, Alexandre Bartaovej a pani riaditeľke, Mgr. Márii Tóthovej, ktorá s nimi práce pripravovala, srdečne blahoželáme! Tešíme sa s nimi!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/304696114776597"]
},
{
  "id": 151,
  "obrazok": "vykricnik.gif",
  "nazov": "Externí spolupracovníci",
  "autor": "mt",
  "datum": "18.7.2021",
  "text": ["CVrČek hľadá externých spolupracovníkov, vedúcich záujmových útvarov na Dohodu o vykonaní práce. Hľadáme práve vás, vedúcich záujmových útvarov, ktorí v školskom roku 2021/2022 chcú svoje vedomosti a schopnosti odovzdať deťom a mládeži. Ak ste v nejakej oblasti naozaj dobrí a chcete svoje umenie a znalosti odovzdať mladším, neváhajte a staňte sa externými vedúcimi v CVrČkovi! Viac informácií sa dozviete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/294389572473918"]
},
{
  "id": 150,
  "obrazok": "les.jpg",
  "nazov": "Lesné dobrodružstvo - 5. deň",
  "autor": "dk",
  "datum": "16.7.2021",
  "text": ["Posledný deň v tábore Lesné dobrodružstvo sme si užili oddychom v CVrČkovi. Začali sme environmentálnou hrou Bremeno. Počas cesty Pod kopec sme stretli kamoša, ktorý nás chcel pozdraviť, bol to cvrček domový. Na ihrisku Pod kopcom sme znova využili naše zmysli a dnes to bolo objavovanie lesa sluchom pomocou hry Opatrne a potichúčky. Po aktivite smer na obed, kde nás čakali výborné palacinky. Poobede nás čakal zaslúžený oddych v cvičebni na relaxačnú hudbu Lesná prechádzka. Poobede sme si vytvorili lesných škriatkov z nazbieraných konárikov. Posledný deň v tábore bol plný zážitkov, ale aj darčekov. Malá Lilli O. priniesla deťom, kamarátom, obrovský dezert. Pochutnali sme si. Gabkova šikovná mamička na pamiatku na Lesné dobrodružstvo uháčkovala všetkým prekrásne lístočky. Tešili sme sa. Škriatok Mikluš poslal deťom ako spomienku nálepku. To bolo super. Tety vychovávateľky uplstili 13 srdiečok a deti napísali poďakovanie pre tety kuchárky. Dúfajme, že sa potešili. A tety z CVrČka dostali aj kopec iných darčekov. Za všetky veľmi pekne ďakujú. Počas dvoch týždňov prekročilo dvere CVrČka 131 detí. Prežili spolu 9 super dní. Bolo to ľahké - super deti, super tety, super program, super zážitky, super tábory!!! CVrČek zatvoril svoje brány a otvorí ich 23. augusta 2021. Želá deťom aj rodičom zdravé a usmievavé prázdniny a dovolenky."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/294808432432032","https://www.facebook.com/cvcmoldava/posts/294822732430602"]
},
{
  "id": 149,
  "obrazok": "vykricnik.gif",
  "nazov": "Dobrovoľnícka služba",
  "autor": "mt",
  "datum": "16.7.2021",
  "text": ["CVrČek hľadá spolupracovníkov na Dobrovoľnícku službu. Čo musia spĺňať? Musia byť dlhodobo nezamestnaní, alebo to môžu byť nezamestnané osoby vo veku nad 50 rokov a tiež osoby so základným alebo nižším sekundárnym vzdelaním. Ak patríte do niektorej z týchto skupín a chcete nám pomôcť, ozvite sa nám. Budeme sa tešiť."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/294389572473918"]
},
{
  "id": 148,
  "obrazok": "vykricnik.gif",
  "nazov": "Výberové konanie",
  "autor": "mt",
  "datum": "15.7.2021",
  "text": ["Hľadáme pre naše/vaše deti skvelú pani vychovávateľku/skvelého pána vychovávateľa. Viac informácií pod ikonkou FB. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/294038605842348"]
},
{
  "id": 147,
  "obrazok": "les.jpg",
  "nazov": "Lesné dobrodružstvo - 4. deň",
  "autor": "dk",
  "datum": "15.7.2021",
  "text": ["To najlepšie z celého týždňa! Štvrtý deň tábora Lesné dobrodružstvo sme sa vybrali autobusom na výlet. Našim cieľom bolo navštíviť Chodník škriatka Mikluša v  Miklušovciach. Žiaľ kvôli nepriaznivému počasiu sme náš naplánovaný výlet museli nahradiť niečím iným. Tak sme sa presunuli do neďalekého mesta Prešov. Navštívili sme Hvezdáreň a Planetárium v Prešove a čerešničkou na torte bol Safari park, kde sa deti vyšantili, vyskákali.Zážitok z cestovania autobusom a miesta, ktoré sme navštívili navždy ostanú v našej pamäti a tým by sme sa chceli poďakovať mestu Moldava nad Bodvou, že nám poskytlo autobus, ktorý nás odniesol tam, kam sme mali namierené aj s milým šoférom. V CVrČkovi nás čakal už len oddych v herni."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/294022559177286"]
},
{
  "id": 146,
  "obrazok": "potulky.jpg",
  "nazov": "Pozvánka",
  "autor": "mt",
  "datum": "15.7.2021",
  "text": ["Škriatok Mikluš z Rozprávového chodníčka z Miklušoviec, za ktorým sme sa vybrali na výlet autobusom s deťmi z tábora, nemal dobrú náladu. Nechcel, aby sme ho stretli a tak sial celú noc hromy a blesky, privolal dážď a lejak a chodníček sa veľmi šmýkal. Naopak, pani starostka obce, Mgr. Mária Čuchtová, sa z nás veľmi tešila, prichýlila nás na obecnom úrade a pomohla nám vybrať náhradný program v Prešove. Okrem toho nás všetkých srdečne pozvala na ich zaujímavú akciu - 9 klincov, symbolické nosičské preteky, na ich rozprávkovom chodníčku už 25.7.2021. Určite sa tam choďte pozrieť! Lesy sú tam nádherné a ľudia srdeční!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/293972799182262"]
},
{
  "id": 145,
  "obrazok": "les.jpg",
  "nazov": "Lesné dobrodružstvo - 3. deň",
  "autor": "dk",
  "datum": "14.7.2021",
  "text": ["Tretí táborový deň v Lesnom dobrodružstve prebiehal tvorivo na workshope vo dvore Kováčskej vyhne v Moldave nad Bodvou. Témou tvorenia bolo Košikárstvo a deti si mohli vyskúšať aj techniku tvorby sviečok. Všetky deti pracovali šikovne a tak vznikli tieto prekrásne košíky. Poobede sme spoločne viedli rozhovor o našich stromoch pomocou prezentácie a prírodných materiálov. Po prezentácii deti otestovali svoje nadobudnuté informácie v kvíze o stromoch. Naše mozgové bunky si oddýchli pri spoločných hrách v herni ako každé popoludnie."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/293262555919953"]
},
{
  "id": 144,
  "obrazok": "les.jpg",
  "nazov": "Lesné dobrodružstvo - 2. deň",
  "autor": "dk",
  "datum": "13.7.2021",
  "text": ["Druhý deň tábora Lesné dobrodružstvo sa niesol v téme objavovanie lesa čuchom a hmatom. Prvá úloha bola zameraná na čuch, pri ktorej si deti mali nazbierať na paletku kvietky - farby rôzneho druhu a vône a neskôr ďalšou úlohou na čuch bolo ovoniavať rôzne druhy prírodnín. Pri prvej úlohe na hmat deti využívali ruky aj nohy, jediné čo nemohli použiť boli oči, ktoré boli zaviazané. Úlohou bolo ohmatávať stromy, zapamätať si povrch a spoznať ten strom, ktorý skúmali zmyslami. Aby sme nezabudli, vyskúšali sme si aj zaujímavú úlohu, ktorá bola tiež zameraná na hmat. Boli to krabice odvahy - krabice skryté pod plachtou. Sekundy strachu, adrenalínu len tak lietali vo vzduchu pri spoznávaní prírodnín hmatom. Záverom celého dňa boli maľované kamene a hry v herni. Ďalší deň plný nových zážitkov."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/292506159328926"]
},
{
  "id": 143,
  "obrazok": "les.jpg",
  "nazov": "Lesné dobrodružstvo - 1. deň",
  "autor": "dk",
  "datum": "12.7.2021",
  "text": ["Prvý slnečný deň tábora Lesné dobrodružstvo je už za nami. Začali sme zoznamovaním. Pred odchodom do prírody sme si dali desiatu, nabrali sme silu a vybrali sa do blízkeho lesa. Celý týždeň sa budeme venovať úlohám, pri ktorých využijeme naše zmyslové orgány. Tak sme to robili aj dnes pri objavovaní lesa zrakom pri zbieraní jedinečných kúskov prírodných materiálov. Popoludní sme si z nazbieranými prírodninami zahrali aktivitu. Nevynechali sme ani tvorenie. Deti zapojili svoju fantáziu pri kreslení Lesa fantázie, tak vznikli zaujímavé práce. Na koniec hrali biliard, stolný futbal a hokej. Aký by to bol deň bez hier?!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/2917315494063870"]
},
{
  "id": 142,
  "obrazok": "dielnicka.gif",
  "nazov": "Tvorivé dobrodružstvo - 4. deň",
  "autor": "mt",
  "datum": "8.7.2021",
  "text": ["Posledný deň tábora Tvorivé dobrodružstvo patril nácviku suchého plstenia. My tvorilky sme ho šikovne zvládli a vyrobili sme si z plste viacero maličkostí. Potom sme sa už iba hrali a tancovali. Po chutnom obede na želanie, zeleninovej pizze, sme vyhodnotili tábor a prečítali odkazy z „Košíka pravdy“. Deťom sa v tábore nesmierne páčilo, stali sa z nich skvelí kamaráti, prežili veľa spoločných zážitkov a tvorivých dobrodružstiev."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/289562152956660"]
},
{
  "id": 141,
  "obrazok": "dielnicka.gif",
  "nazov": "Tvorivé dobrodružstvo - 3. deň",
  "autor": "mt",
  "datum": "8.7.2021",
  "text": ["Počas tretieho dňa tvorivého dobrodružstva sme navštívili malebnú Rožňavu. V Dome tradičnej kultúry Gemera nás už očakávali. ☺️ Rozdelili sme sa do skupín a tvorili. V hrnčiarskej dielni sme vyrábali srdiečka s gemerským ľudovým motívom a v tkáčskej dielni voskové kvietky. Nesmierne nám chutila bagetka, ktorú pre nás prichystali tety kuchárky zo Školská jedáleň pri ZŠ, ČSA 15, Moldava n/B. Vychutnali sme si aj jazdu v autobuse, ktorý CVrČkovi poskytlo mesto Moldava nad Bodvou. Proste perfektný deň so skvelými deťmi, najlepšími tetami z CVrČka, so spoľahlivým ujom šoférom a ďalšími super dospelákmi. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/288858846360324"]
},
{
  "id": 140,
  "obrazok": "dielnicka.gif",
  "nazov": "Tvorivé dobrodružstvo - 2. deň",
  "autor": "mt",
  "datum": "7.7.2021",
  "text": ["Druhý deň tvorivého dobrodružstva sa niesol v znamení modrotlače. Krásnej, modrobielej technike farbenia látok. Veľa zaujímavého o výrobe modrotlače nám porozprávala teta Baby z Infocentra, ktorá nás sprevádzala výstavou venovanou práve tejto tematike. Domčeky s názornými ukážkami každej fázy výroby modrotlačovej látky zaujali všetkých. Popoludní sme sa aj my pustili do handmade výroby modrotlačových rybičiek. Robili sme to najstarším, ale málo rozšíreným spôsobom, batikovaním  – nanášaním rozpusteného vosku na biele látkové rybky. Po nanesení vosku sme ich ešte namaľovali indigovou farbou, prežehlili a rybičky boli hotové. Výsledok bol profesionálny a rybičky prekrásne. PS: A ešte niečo zaujímavé o modrotlači. Každý vie, že z modrotlače sa vyrábali sukne, zástery, šatky a podobne, ale málokto vie, že aj povlaky na periny a podušky. Hovorilo sa im ozdobné postielanie a gazdinky takto povliekali vo veľké sviatky. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/288153899764152"]
},
{
  "id": 139,
  "obrazok": "dielnicka.gif",
  "nazov": "Tvorivé dobrodružstvo - 1. deň",
  "autor": "mt",
  "datum": "6.7.2021",
  "text": ["Prvý deň prázdninového tvorivého dobrodružstva sa niesol v znamení levandule. Krásnej, fialovej, voňavej a liečivej rastlinky, ktorú sme našli v Budulove u pani PiZu. Na ich čarokrásnom levanduľovom poli sme si nastrihali po kytičke kvietkov, pozreli si včelí domček, ovečky aj zajačika. Ďakujeme celej rodine Pirovej za krásny voňavý zážitok, milé prijatie, nádherné kytičky levandule, chutné koláčiky a famóznu domácu limonádu. Popoludní sme si z čerstvej levandule vyrobili levanduľové panenky, ktoré nám budú pripomínať naše dnešné levanduľové tvorivé dobrodružstvo. PS: A ešte niečo zaujímavé o levanduli. Anglický farmári často nosili pod čiapkou kvety levandule, aby predišli bolestiam hlavy. Skúste to aj vy."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/287414753171400"]
},
{
  "id": 138,
  "obrazok": "slniecko1.png",
  "nazov": "Denné tábory",
  "autor": "mt",
  "datum": "29.7.2021",
  "text": ["Milí rodičia, od budúceho utorka, 6.7.2021, sa začínajú naše denné tábory. Snažili sme sa na našich obrázkoch o prvom tábore (Tvorivé dobrodružstvo) pre vás pripraviť čo najviac informácií. V denných táboroch nie sú potrebné testy, sú odporúčané pre deti nad 10 rokov. Prosíme, pozorne si prečítajte texty na obrázkoch a nezabudnite nám okrem iného priniesť kópie Zdravotného preukazu dieťaťa, Vyhlásenie o bez-infekčnosti s dátumom nástupu do tábora. Informovať každého rodiča osobne nie je v našich silách. Choré deti do tábora nenoste! Ďakujeme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/282330660346476"]
},
{
  "id": 137,
  "obrazok": "oznam.jpg",
  "nazov": "Oznam",
  "autor": "mt",
  "datum": "28.6.2021",
  "text": ["Prosíme rodičov, ktorí spoznajú veci svojich detí na obrázku, aby si ich prišli vyzdvihnúť do CVČ. Budeme ich môcť skladovať iba do konca týždňa, potom ich odovzdáme do zberného dvora.  Ďakujeme. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/280761240503418"]
},
{
  "id": 136,
  "obrazok": "balerinky.jpg",
  "nazov": "Balerínkový príbeh",
  "autor": "mt",
  "datum": "24.6.2021",
  "text": ["Ďakujeme pánovi Marcelovi Marcišiakovi z Markízy za peknú reportáž o CVrČkovi a Annamárii."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/278545077391701"]
},
{
  "id": 135,
  "obrazok": "../najcvrcek/21m.jpg",
  "nazov": "Streda",
  "autor": "mt",
  "datum": "23.6.2021",
  "text": ["Na poslednej Dielničke v tomto školskom roku dievčatká pracovali usilovne ako včielky. Vyrábali si princezničkovskú korunku, ktorá bola vstupenkou do Čeremáčikovho rozprávkového kráľovstva. Tam si užili aktivity z rozprávok Ľadové kráľovstvo, Zlatá rybka, Snehulienka a sedem trpaslíkov a Medovníkový domček. Všetko zvládli na jednotku a tak si s radosťou vychutnali sladkú nanukovú odmenu. Na poslednom záujmovom útvare Rozprávka s CVrČkom sa ku kráľovi Čeremáčikovi pridala aj princezná Diana a prijali do svojho kráľovstva ďalšie šikovné princezné a šikovných rytierov. Tí splnili všetky úlohy a dostali sladkú odmenu.  Rozprávkové kráľovstvo sa pekne rozrastá a tešíme sa, že sa s jeho členmi uvidíme opäť v septembri. Pekné leto a veľa šťastných chvíľ, deťúrence naše."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/278079540771588", "https://www.facebook.com/cvcmoldava/posts/278081784104697"]
},
{
  "id": 134,
  "obrazok": "../najcvrcek/22m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "22.6.2021",
  "text": ["Na dnešnú Tvorivú dieľňu - Suché plstenie sme pozvali deti zo školského klubu zo základnej školy Severná. Pre všetkých to bolo nové a preto pracovali opatrne a usilovne. Zo zhotovených prác mali veľkú radosť. Na záver deti s potešením vyskúšali naše aktivity pripravené na Rozprávkový týždeň. Podvečer do kráľovstva CVrČka Čeremáčika pribudli princezné a rytieri. Pred super zábavou si vyrobili korunky, ktoré potrebovali k ďalšej aktivite, plneniu úloh. Prvá úloha bola nakŕmiť hladného ľadového medveďa, druhá lovenie rybiek z rybníka, tretia spoločne poskladať puzzle a štvrtá obrať jablká zo stromu. Zaslúženou odmenou pre nich bol jahodový nanuk, ktorý chutil rozprávkovo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/277371830842359","https://www.facebook.com/cvcmoldava/posts/277385410841001"]
},
{
  "id": 133,
  "obrazok": "../najcvrcek/23m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "21.6.2021",
  "text": ["Rozprávky sú ako reťaz. Obopínajú svet a spájajú ľudí odvšadiaľ. Dnešným dňom sa začal náš Rozprávkový týždeň. Naše pripravené aktivity mohli vyskúšať ako prvé deti z Klubu mamičiek. Deti boli také šikovné, že naše úlohy splnili raz dva a tak veľmi sa im to páčilo, že si to chceli zopakovať viackrát.Na záujmovom útvare Hurá CVrČek sme mali návštevu, ktorú sme pozvali na našu Tvorivú dielňu. Pozvaní hostia boli deti zo školského klubu zo Základnej školy ČSA. Pripravili sme pre nich niečo nové a výnimočné a tým bolo suché plstenie, ktoré ešte nikdy neskúšali. Boli sme všetci milo prekvapení, akí boli šikovní. Deťom sa táto aktivita veľmi páčila, že si vytvorili zopár upltených ručných prác. Po usilovnom tvorení sme sa presunuli do Bábkovej sály, kde si deti s radosťou vyskúšali naše aktivity z Rozprávkového týždňa."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/276709120908630","https://www.facebook.com/cvcmoldava/posts/276723994240476"]
},
{
  "id": 132,
  "obrazok": "balerinky.jpg",
  "nazov": "Balerínkový príbeh",
  "autor": "mt",
  "datum": "19.6.2021",
  "text": ["Pred troma rokmi, 19. júna 2018, Annamária Horváthová na súťaži Beh za zdravím zvíťazila v balerínkach. Začal sa Balerínkový príbeh. CVrČkovi sa vtedy podarilo nájsť sponzora, ktorý tomuto nadanému dievčatku zakúpil prvé bežecké topánky a CVrČek jej zabezpečil aj trénera, vychovávateľa z CVČ. Jej fotografia vtedy obletela celé Slovensko a dostala sa aj do zahraničia! Oslovila tisíce ľudí! Vyvolala búrlivú diskusiu! Niektorí jej verili, iní nie! Dnes, 20. júna 2021, Annamária súťažila na Majstrovstvá SR dorastencov a dorasteniek v Košiciach. V behu na 1500 m dorasteniek zvíťazila! Srdečne jej blahoželáme a tešíme sa spolu s ňou! Sme radi, že Balerínkový príbeh pokračuje."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/275758227670386"]
},
{
  "id": 131,
  "obrazok": "dielna.jpg",
  "nazov": "Suveníry z modrotlače",
  "autor": "mt",
  "datum": "18.6.2021",
  "text": ["Aj my, deti zo záujmových útvarov Dielnička a Bábkové divadlo, sme sa zapojili do súťaže na návrhy Suvenírov s modrotlačou. Držte nám palce."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/274394061140136"]
},
{
  "id": 130,
  "obrazok": "babkar.jpg",
  "nazov": "Video z Bábkového divadla",
  "autor": "mt",
  "datum": "17.6.2021",
  "text": ["Na bábkovom divadle sa súťažilo. V čom? Hraní krátkeho príbehu s marionetkou. Len tak, pre zábavu. A spoločne sme rozhodli, že toto video od Adama dnes vyhralo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/273817114531164"]
},
{
  "id": 129,
  "obrazok": "../najcvrcek/1m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "17.6.2021",
  "text": ["Či je zima, či je teplo, naši šachisti hrajú každý štvrtok v CVrČkovi svoju obľúbenú hru...Na krúžku Bábkového divadla mali dnes prím marionetky. Obľúbené a krásne bábky majú všetci radi. Každý si zahral divadlo, naša dvorná kameramanka Vivien ho natočila a potom sme sami seba zhodnotili. Boli sme prísni, ale spravodliví. Potom sme pripravovali pódium na Rozprávkový týždeň, ktorý bude v CVrČkovi od pondelka."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/273810164531859", "https://www.facebook.com/cvcmoldava/posts/273814084531467"]
},
{
  "id": 128,
  "obrazok": "../najcvrcek/5m.jpg",
  "nazov": "Streda",
  "autor": "mt",
  "datum": "16.6.2021",
  "text": ["Dnes sme si na Dielničke vyskúšali voskovú batiku. ☺️ Je to náročnejší spôsob batikovania, avšak konečný výsledok stojí za to. O tom sa presvedčili aj dievčatká, pretože ich vtáčiky boli také krásne, akoby ich kúpili v ÚĽUV-e. Sme radi, že môžeme naše zručnosti a skúsenosti odovzdávať ďalším generáciám a aj takouto formou rozdávať radosť. Stredajší podvečer patrí v CVrČkovi rozprávke. ☺️ Tak ako včera, aj dnes to bola Perníková chalúpka, aj dnes to bola práca v tímoch a aj dnes to boli veľmi zábavné a hravé súťaže. Zbierali sa jahody, staval sa domček, strihali a maľovali sa perníky, deti obliekali Marienku a Janíčka, symbolicky nosili Jankovi jedlo a ťahali Ježibabu do pece . Pri tom sa fandilo, smialo, zabávalo a čakalo na víťaza. A viete čo? Víťazmi boli všetci, ktorí sa dobre zabavili - takže 11 skvelých detí a 2 super tety z CVrČka."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/273196254593250","https://www.facebook.com/cvcmoldava/posts/273200317926177"]
},
{
  "id": 127,
  "obrazok": "../najcvrcek/9m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "15.6.2021",
  "text": ["Deti sa tešia najviac, keď môžu súťažiť, napĺňa ich to pocitom šťastia a súťaživosti. V Rozprávkovom záujmovom útvare stále viažeme naše aktivity k rozprávke. Dnešná bola Perníková chalúpka vo forme súťaže. Konalo sa stavanie Perníkového domčeka, tvorba perníkov z kartónu, obliekanie Ježibaby a poslednou úlohou bolo ťahanie Ježibaby do pece. Odmenou bola naháňačka - chytanie Janka a Marienky. V tímoch deti pekne spolupracovali a tešili sa z úspechov a zaujímavých úloh."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/272420638004145"]
},
{
  "id": 126,
  "obrazok": "../najcvrcek/8m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "14.6.2021",
  "text": ["Pondelkové doobedie patrí stále deťom z Klubu mamičiek. Deti prichádzajú s ospalými očkami, ale sa to hneď zmení, keď uvidia miestnosti plné hračiek, loptičiek a kamarátov. Tešia sa jeden druhému a spoločne sa pekne hrajú. O desiatej hodine  je čas desiaty, papania. Obľúbenými sú chrumky, ovocie, zelenina rôzne malé pochutiny. Pri jedení naberajú energiu a hrajú sa až do odchodu domov.Popoludní sa hrali zábavné disciplíny, ktoré podporujú logické myslenie, pohybové schopnosti, šikovnosť a rýchlosť. S dievčatami sme naše popoludnie naplnili týmito aktivitami. Disciplíny: stoličkový tanec, skladanie puzzle, bowling a hra s kockou. Za odmenu mali prekážkovú dráhu, ktorá ich veľmi tešila. Pri týchto aktivitách čas prešiel veľmi rýchlo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/272218398024369","https://www.facebook.com/cvcmoldava/posts/272223548023854"]
},
{
  "id": 125,
  "obrazok": "slnko.gif",
  "nazov": "Letné dobrodružstvá s CVrČkom",
  "autor": "mt",
  "datum": "13.6.2021",
  "text": ["Milí rodičia! Prinášame rodičom informáciu o programoch v našich prímestských táboroch. PS: Na Vyhlášku ÚVZ, týkajúcu sa testov v táboroch, ešte stále čakáme. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/270922408153968","https://www.facebook.com/cvcmoldava/posts/247192313860311", "https://www.facebook.com/cvcmoldava/posts/247195670526642"]
},
{
  "id": 124,
  "obrazok": "jarne.png",
  "nazov": "Zápis detí do krúžkov",
  "autor": "mt",
  "datum": "13.6.2021",
  "text": ["Zápis detí do CVrČka sa uskutoční denne do 30.6.2021 počas otváracích hodín nasledovne: Pondelok a Štvrtok od 8:00 do 15:30, Utorok a Streda od 8:00 do 17:30, Piatok od 8.00 do 12:00. Tešíme sa na vás! Ponuku nájdete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/270902461489296"]
},
{
  "id": 124,
  "obrazok": "../najcvrcek/6m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "10.6.2021",
  "text": ["Dnes si bábky zmysleli, že pôjdu na zmrzlinu. A tak sa levík, sloník, žirafka, papagáj, opička a teta černoška vybrali do mesta na sladkú pochúťku. Ako si ju vychutnávali v miestnom parku, stretli tetu Dindy a malú Hellu. Tak sa s nimi hneď aj odfotografovali."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/268790071700535"]
},
{
  "id": 123,
  "obrazok": "parlament.jpg",
  "nazov": "Porada riaditeľov CVČ",
  "autor": "mt",
  "datum": "10.6.2021",
  "text": ["Dnes prebehla ďaľšia celoslovenská online porada riaditeľov centier voľného času, ktorí rokovali hlavne o letných táboroch. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/268600148386194"]
},
{
  "id": 122,
  "obrazok": "../najcvrcek/5m.jpg",
  "nazov": "Streda",
  "autor": "mt",
  "datum": "9.6.2021",
  "text": ["Plstenie je vlastne spracovávanie ovčej vlny, ktorej vlákna sa do seba mechanickým namáhaním zapletajú, a tým sa plstí, teda z nadýchaného chumáčika vlny vznikne tvrdý pevný materiál. My sme si dnes na Dielničke vyskúšali plstenie za sucha. Potrebovali sme silný molitan, ovčiu vlnu,  plstiacu ihlu, formičku na medovníčky a usilovné rúčky. Vzniknuté handmade plstené srdiečkové prívesky boli prekrásne, dievčatká z nich mali veľkú radosť. Stihli si uplstiť ešte aj motýlika, kvietok, hviezdičku a iné krásne ozdôbky. S deťmi MŠ sme dramatizovali rozprávku o Snehulienke a siedmych trpaslíkoch. Každý mal určenú rolu. Postavy boli nasledujúce, Snehulienka, sedem trpaslíkov, zlá kráľovná, poľovník a princ. Všetky deti sa vžili do svojich rolí a tak vznikla pekná, milá rozprávka v podaní detí zo ZÚ Rozprávka s CVrČkom. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/268099538436255","https://www.facebook.com/cvcmoldava/posts/268287151750827"]
},
{
  "id": 121,
  "obrazok": "../najcvrcek/4m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "8.6.2021",
  "text": ["Do zbierky k výtvarnej súťaži pribudli ďalšie diela. Tieto diela vytvorili šikovné ruky a tvorivé hlavy dievčat zo Základnej školy Severná. Každá práca je jedinečná a iná, tak ako aj ľudia, každý z nás je jedinečný a iný a tak to má byť. Z rozprávky do rozprávky, z utorka na utorok vám prinášame fotky zo ZÚ Rozprávka s CVrČkom. Úprimné úsmevy, neopakovateľné situácie, radosť zo všetkého, smiešne momenty  a rôzne okamihy nás všetkých napĺňajú pozitívnou energiou. Dnešné recitovanie básní od detí bolo tiež krásnym momentom. Pochvalu dostali aj za zdramatizovanie rozprávky Snehulienka a sedem trpaslíkov, do ktorého sa zapojili aj Tety. Po rozprávke, trochu zábavy aj v Herni. Hry ako bábiky, kuchynka, autá a lego sú najobľúbenejšími v CVrČkovi. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/267411871838355","https://www.facebook.com/cvcmoldava/posts/267435935169282"]
},
{
  "id": 120,
  "obrazok": "../najcvrcek/1m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "7.6.2021",
  "text": ["Pribúda nás stále viac a viac a my sa tešíme, že sa v CVrČkovi cítite dobre. Dnes k nám pribudli do Klubu mamičiek ďalšie deťúrence a tak stúpla aj zábava. Za ten krátky čas sa deti naučili spoločne sa hrať, pomáhať si navzájom, požičať hračku, poďakovať. Darí sa nám pri loptových hrách, kreslení, spoločných hrách. Každý pondelok sa tešíme, že sa môžeme zahrať s hračkami a stretnúť sa s kamarátmi. Poobede sme usilovne pracovali pri kresbe portrétu do súťaže. Využili sme štvorčekovú techniku, pracovali sme s voskovkami. Vznikli zaujímavé farby a všetky portréty sa úžasne vydarili. Po práci sa musí aj oddychovať, dievčatá sa vyšantili v telocvični a išli domov."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/266621195250756","https://www.facebook.com/cvcmoldava/posts/266641711915371"]
},
{
  "id": 119,
  "obrazok": "babkovedivadlo.jpg",
  "nazov": "VIRVAR",
  "autor": "mt",
  "datum": "4.6.2021",
  "text": ["Dnes sa tety z CVrČka vybrali do  Bábkové divadlo v Košiciach - na Virvar - Dni bábkového divadla a hier pre rodiny. Užili si skvelú Virvarovú bubli rybačku so šaškom Tomíkom pred budovou štátneho divadla a krásnu rozprávku Smiech je najlepší liek v podaní Divadla ZáBaVKa zo Senca, v átriu bábkového divadla. A prečo tam išli? ...aby načerpali nové nápady a mohli si ich vyskúšať spolu s deťmi v CVrČkovi...aby teta Marika zasvätila tetu Dianku do tajomstiev bábkového divadla, rozprávok a Virvaru...aby tradícia bábkového divadla, založeného v našom meste v roku 1965, pokračovala a nikdy nezanikla...PS: Škoda, že s nami nemohli ísť aj naše/ vaše deti…"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/264495698796639"]
},
{
  "id": 118,
  "obrazok": "../najcvrcek/21m.jpg",
  "nazov": "Koniec Bubble blower week",
  "autor": "mt",
  "datum": "3.6.2021",
  "text": ["Tak ako sme náš Bubble blower week v pondelok začali rozprávkou o Červenej čiapočke, tak sme ho s ňou aj ukončili. V našom videu účinkovaliVivien, Larka, Leonka, Sofika a Daniel. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/263896822189860"]
},
{
  "id": 117,
  "obrazok": "../najcvrcek/20m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "3.6.2021",
  "text": ["Štvrtky už tradične patria bábkovému divadlu a šachistom. Aj oni si pochutnali na skvelých smajlíkových koláčikoch."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/263894708856738"]
},
{
  "id": 116,
  "obrazok": "../najcvrcek/11m.jpg",
  "nazov": "Priatelia CVrČka",
  "autor": "mt",
  "datum": "3.6.2021",
  "text": ["Ďakujeme Elektro predajni SPEKTRON HK, s.r.o. v Moldave nad Bodvou za skvelý darček v podobe žiaroviek do našich priestorov. Ďakujeme pánovi Gabrielovi Olajosovi, majiteľovi firmy GTO pro s.r.o za skvelé smajlíkové koláčiky. Deťúrencom nesmierne chutili! Ďakujeme nášmu sponzorovi za bublifuky, podľa ktorých sme náš týždeň nazvali Bubble blower week (Bublifukový týždeň) a tiež za perfektné spoločenské hry. Zídu sa, v CVrČkovi bude s nimi zábava!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/263890488857160", "https://www.facebook.com/cvcmoldava/posts/263893995523476"]
},
{
  "id": 115,
  "obrazok": "../najcvrcek/12m.jpg",
  "nazov": "Streda",
  "autor": "mt",
  "datum": "2.6.2021",
  "text": ["Bubble blower week v CVrČkovi pokračoval aj dnes. Ale okrem bubliniek a smajlíkových koláčov, darčekov od CVrČka ku Dňu detí, dievčatká tvorili z prírodných materiálov. A čo? Nuž roztomilé lienky. Podvečerný čas patrí v CVrČkovi rozprávkam. Aj dnes pokračovala lesná rozprávka plná zvieratkových maňušiek na rukavičke. Sviatočný Bubble blower week pokračoval tanečnými hrami na pódiu aj v Cvičebni. Sladká smajlíková odmena chutila najmä chlapcom a niektorí si dali aj duplu, či triplu. Čas rýchlo ubehol a na bublifuk sa už ani nezvýšil. Nevadí, bude sa bublifukovať doma."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/263274392252103", "https://www.facebook.com/cvcmoldava/posts/263279302251612"]
},
{
  "id": 114,
  "obrazok": "../najcvrcek/7m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "1.6.2021",
  "text": ["Každé dieťa je jedinečné a v každom jednom sa ukrýva potenciál urobiť svet trochu lepším miestom. Deň detí sme si s dievčatami na ZÚ Hurá CVrČek spestrili myšlienkami o našich želaniach a namaľovali sme ich na výkres. Želania detí k MDD boli veľmi originálne. Každá práca bolo jedinečná ako ony samy. Odmenou za šikovnosť boli bublifuky, ktoré nemôžu chýbať v našom Bubble blower week. Podvečer, na ZÚ pre deti z materských škôl, sa hrala Rozprávka z lesa. Deti napodobňovali zvuky a pohyb zvierat v lese s prstovými maňuškami. Potom nasledovala poriadna zábava v telocvični s bublinkami (loptičkami). Odmenou ku Dňu detí bol bublifuk."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/262642862315256", "https://www.facebook.com/cvcmoldava/posts/262661455646730"]
},
{
  "id": 113,
  "obrazok": "den_uc.jpg",
  "nazov": "Jar v srdci",
  "autor": "mt",
  "datum": "1.6.2021",
  "text": ["Dnes sa nám podarilo odovzdať malú odmenu víťazom súťaže JAR v srdci. Blahoželáme pani Marike a Paťkovi! Odmena čaká ešte na Edwina z Košíc, prisľúbil, že sa raz pre ňu zastaví. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/262534932326049"]
},
{
  "id": 112,
  "obrazok": "../najcvrcek/9m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "31.5.2021",
  "text": ["Bubble blower week začal divadelným predstavením o Červenej čiapočke pre deti z Klubu mamičiek. Po rozprávke dostali deti svoju odmenu v podobe bublifuku a mohla sa začať bublifuková zábava. Nechýbali ani hračky, loptičky, ale hlavnou zábavou boli bublinky lietajúce vo vzduchu a ich chytanie. Na záujmovom útvare Hurá CVrČek sa vyrábali krásne lapače snov. Lapač snov je tradičný výrobok severoamerického indiánskeho národa, podľa ktorého sa používa ako talizman zavesený nad posteľou, kde zachytáva zlé sny. Naše krásne lapače snov sa stanú dekoráciou izby a vytvoria v nej príjemnú a útulnú atmosféru. Boli vyrobené s radosťou, vlastnou fantáziou a sú naozaj výnimočné, pretože sa nenájde nikde kópia týchto prekrásnych prác."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/261940882385454", "https://www.facebook.com/cvcmoldava/posts/261952582384284"]
},
{
  "id": 111,
  "obrazok": "psr.jpg",
  "nazov": "Piatok",
  "autor": "mt",
  "datum": "28.5.2021",
  "text": ["Aj v CVrČkovi fandíme našim hokejistom!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/259477219298487"]
},
{
  "id": 110,
  "obrazok": "../najcvrcek/22m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "27.5.2021",
  "text": ["Dnes nás bolo pomenej, ale bolo nám veselo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/258871152692427"]
},
{
  "id": 109,
  "obrazok": "../najcvrcek/13m.jpg",
  "nazov": "Streda",
  "autor": "dk",
  "datum": "26.5.2021",
  "text": ["Babka, dedko, pampúšik, zajac, vlk, medveď a líška postavy z našej rozprávky. Po rozprávke nasledovala omaľovánka prefíkanej líšky s pampúšikom na nose. Práce boli krásne, potichu a disciplinovane sa pracovalo.Potom prišla zábava vo forme pohybových hier v cvičebni. Na Dielničke sme dnes navrhovali suveníry s modrotlačou do súťaže, vyhlásenej našim mestom. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/258287812750761"]
},
{
  "id": 108,
  "obrazok": "../najcvrcek/15m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "25.5.2021",
  "text": ["Počas utorkového popoludnia v CVrČkovi v plnom prúde prebiehala úprava vlasov. Podvečer sa v záujmovom útvare Rozprávka s CVrČkom dramatizovala rozprávka o Pampúšikovi. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/257428589503350", "https://www.facebook.com/cvcmoldava/posts/257436129502596"]
},
{
  "id": 107,
  "obrazok": "../najcvrcek/14m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "24.5.2021",
  "text": ["Miestnosti plné detí, fotografie plné úžasných chvíľ, ktoré ostanú na pamiatku z Klubu mamičiek. V CVrČkovi je veľmi dobre, domov sa nám ísť nechce! Tak by sa stručne dali charakterizovať stretnutia v pondelok predpoludním. Aj popoludnie bolo super. Naše priestory sa premenili na vlasové štúdio. Dievčatá zo záujmového útvaru Hurá CVrČek si vyskúšali upraviť Zakladný chvost, Pletený chvost a niekto si vyskúšal aj drdol a nechýbali ani účesy podľa vlastnej tvorivosti. Dievčatá boli veľmi šikovné, darilo sa im veľmi dobre."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/256764702903072", "https://www.facebook.com/cvcmoldava/posts/256772999568909"]
},
{
  "id": 106,
  "obrazok": "charita.png",
  "nazov": "Poďakovanie - Podajková pošta",
  "autor": "mt",
  "datum": "21.5.2021",
  "text": ["Dnes sme dostali takéto krásne poďakovanie od neziskovej organizácie Podaj ďalej. Nájdete ho pod ikonkou FB. Nesmierne si to vážime a v rámci našich možností budeme pomáhať ďalej!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/254441479802061"]
},
{
  "id": 105,
  "obrazok": "kukocko.jpg",
  "nazov": "Koronavírus očami detí",
  "autor": "mt",
  "datum": "21.5.2021",
  "text": ["CVrČek v októbri 2020 vyhlásil výtvarnú súťaž v tvorbe kresieb pomocou digitálneho softvéru na tému Koronavírus očami detí. Do súťaže sa prihlásilo 217 nadaných výtvarníkov zo 4 škôl. O vyhodnotenie súťaže sme poprosili dobrovoľníkov zo Spolok medikov mesta Košice, Dominiku Lenkovú, Ester Tomajkovú, Samuela Paľa a Karin Brandeburovú. Darčeky sme do školy doručili 10.12.2020 a až v týchto dňoch, kvôli pandemickej situácii, si všetci víťazi prevzali svoje odmeny. Ceny deťom darovalo Centrum voľného času CVrČek, spoločnosť JESI Design a Spolok medikov mesta Košice. Ďakujeme! Víťazom Martina Pirová, Liliána Máťaš, Sofia Petrová, Noemi Klotnyová, Noémi Gašparová,  Alexander Bernár, Viviene Fifiková, Karolína Kulčárová, Matej Polák a Liana Halászová srdečne blahoželáme! Ďakujeme pani učiteľkám a zvlášť pani zástupkyni PaedDr. Alžbete Gajdošovej, za pomoc a spoluprácu."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/254432449802964"]
},
{
  "id": 104,
  "obrazok": "den_uc.jpg",
  "nazov": "Jar v srdci",
  "autor": "mt",
  "datum": "21.5.2021",
  "text": ["Naša fotografická súťaž JAR V SRDCI dnes skončila. Ďakujeme všetkým, ktorí sa do nej zapojili. Rozhodli sme sa, že perá od KSK získajú Paťko, Edwin a pani Marika. Blahoželáme! Svoju odmenu si budete môcť prevziať na budúci týždeň po dohode s pani riaditeľkou CVČ."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/254418359804373"]
},
{
  "id": 103,
  "obrazok": "../najcvrcek/3m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "20.5.2021",
  "text": ["Piroska, Rotkäpchen, Karkulka, Krásnaja šápočka a Červená šiltovka, to všetko sú kamaráti Červenej čiapočky. Všetci sa stretnú v scénke, ktorú nacvičujú členovia záujmového útvaru Bábkové divadlo. Rozhodli sa, že si nacvičia paródie na známe rozprávky. Na šachu nikdy nie je nuda. Zvádzajú sa tam skvelé šachové partie a ide hlavne o víťazstvá!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/253715716541304", "https://www.facebook.com/cvcmoldava/posts/253717266541149"]
},
{
  "id": 102,
  "obrazok": "../najcvrcek/1m.jpg",
  "nazov": "Streda",
  "autor": "dk",
  "datum": "19.5.2021",
  "text": ["Na Dielničke sme pokračovali v srdiečkovaní a vytvorili sme visiacu ozdobu plnú srdiečok. Na záujmovom útvare Rozprávka s CVrČkom sa deti sa vystriedali pri hraní rolí pri dramatizácii rozprávky Veľká repa a po hre svoje zážitky nakreslili na papier."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/253129283266614","https://www.facebook.com/cvcmoldava/posts/253137253265817"]
},
{
  "id": 101,
  "obrazok": "../najcvrcek/4m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "18.5.2021",
  "text": ["Našu nástenku v CVrČkovi zdobia krásne práce dievčat zo záujmového útvaru Hurá CVrČek. Nájdete ich pod prvou ikonkou FB. Po tvorení si dievčatá zahrali spoločenskú hru, pri ktorej sa poriadne nasmiali. So škôlkármi sme sa dnes preniesli do rozprávky O veľkej repe. Pre deti to bol zážitok zahrať si rôzne role a pritom používať svoju fantáziu. Záujmový útvar Rozprávka s CVrČkom sa skončil kresbou obrovitánskej repy a zábavou s hračkam. V rámci záujmového útvaru deti absolvovali cvičný požiarny poplach, ktorý zabezpečoval bezpečnostný technik, Ing. Gabriel Bartko mladší."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/252320643347478",""]
},
{
  "id": 100,
  "obrazok": "../najcvrcek/8m.jpg",
  "nazov": "Legenda o púpave",
  "autor": "mt",
  "datum": "17.5.2021",
  "text": ["Podľa írskej legendy je kvet púpavy domovom víl, ktoré sa predtým slobodne túlali po lúkach, v čase, keď na zemi žili iba škriatkovia a víly. Príchod človeka na zem ich prinútil nechtiac sa utiahnuť do vnútra lesa. Problém mali však víly, ktoré mali príliš farebné šaty a nesplývali s okolím. A tak sa víly premenili na púpavy, ale zachovali si svoju hrdosť a vznešenosť éterických bytostí. A preto, aj keď človek necitlivo šliape po púpavách, ony sa vždy hrdo vrátia do vzpriamenej polohy! Túto a iné legendy o púpave sa dnes dozvedeli dievčatá na svojom krúžku. Potom si ju namaľovali. Namiesto štetca použili listy a kvety púpavy a preto sú ich práce ako živé."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/251444270101782"]
},
{
  "id": 99,
  "obrazok": "../najcvrcek/5m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "17.5.2021",
  "text": ["Dnes znova deň plný zábavy, smiechu, spoločného hrania a šantenia v Klube mamičiek. Každá jedna spoločná hodina ich viac zblíži a tak sa vytvárajú kamarátstva. Vedia sa spoločne krásne hrať."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/251479216764954"]
},
{
  "id": 98,
  "obrazok": "../najcvrcek/6m.jpg",
  "nazov": "Piatok",
  "autor": "mt",
  "datum": "14.5.2021",
  "text": ["Spolu s deťmi sme si vyzdobili okná pri vstupe do priestorov CVrČka. Dnes sme odoslali listy do Podajkovej pošty. Vaše pozdravy poputujú na detské oddelenie, oddelenie onkológie, interné oddelenie, oddelenie pre dlhodobo chorých a Covid oddelenie v nemocnici v Prešove. Ďakujeme, že ste sa zapojili. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/249216100324599","https://www.facebook.com/cvcmoldava/posts/249215150324694"]
},
{
  "id": 97,
  "obrazok": "../najcvrcek/3m.jpg",
  "nazov": "Štvrtok",
  "autor": "mt",
  "datum": "13.5.2021",
  "text": ["Štvrtky v CVrČkovi patria bábkárom a šachistom."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/248516377061238"]
},
{
  "id": 96,
  "obrazok": "slnko.gif",
  "nazov": "Letné dobrodružstvá s CVrČkom",
  "autor": "mt",
  "datum": "13.5.2021",
  "text": ["Milí rodičia! Náš zriaďovateľ, mesto Moldava nad Bodvou, nám ponúklo možnosť využiť mestský 17-miestny autobus počas prímestských táborov. My túto ponuku s radosťou príjmeme a počas letných táborov pôjdeme s deťmi na výlet do  Gemerského osvetového strediska, do ich tkáčskej a hrnčiarskej dielne a navštívime Rozprávkový chodník škriatka Mikluša. Tábory sú plne obsadené! Viac informácií vám poskytneme v polovici júna 2021, podľa momentálnej pandemickej situácie."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/247192313860311", "https://www.facebook.com/cvcmoldava/posts/247195670526642"]
},
{
  "id": 95,
  "obrazok": "../najcvrcek/1m.jpg",
  "nazov": "Streda",
  "autor": "mt",
  "datum": "12.5.2021",
  "text": ["V stredu sa stretli deti na Dielničke a vyrobili si srdiečka z korálok. Druhé rozprávkové popoludnie pre deti materských škôl bolo tiež inšpirované rozprávkou o Červenej čiapočke. Bolo plné rozprávok, hier a kreslenia na asfalt."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/247859700460239","https://www.facebook.com/cvcmoldava/posts/247861867126689"]
},
{
  "id": 94,
  "obrazok": "moldava.jpg",
  "nazov": "Vyčistime si Moldavu",
  "autor": "mt",
  "datum": "12.5.2021",
  "text": ["Dnes sme sa zapojili do aktivity Vyčistime si Moldavu. Pridala sa k nám aj kolegyňa z Mestskej knižnice. V okolí CVrČka sme nazbierali 3 vrecia odpadu."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/247844497128426"]
},
{
  "id": 93,
  "obrazok": "../najcvrcek/4m.jpg",
  "nazov": "Utorok",
  "autor": "dk",
  "datum": "11.5.2021",
  "text": ["Na záujmovom útvare Rozprávka s CVrČkom sme sa naozaj preniesli do rozprávky. Bola to stará známa rozprávka Červená čiapočka. Deti sa veľmi rýchlo začlenili do skupinky detí a skamarátili sa. Od tej chvíle sa mohla začať zábava s plošnými bábkami Červená čiapočka a vlk a mnoho iných aktivít."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/247231083856434"]
},
{
  "id": 92,
  "obrazok": "../najcvrcek/5m.jpg",
  "nazov": "Pondelok",
  "autor": "dk",
  "datum": "10.5.2021",
  "text": ["Prvý deň je za nami. Po dlhšom čase je CVrČek znova plný detí. Dnes k nám prišli deti s mamičkami a deti zo Základnej školy ČSA. Prebiehalo zoznamovanie sa a deň plný hier a zábavy. Deti sa zoznamovali s hračkami a hrali sa spolu s loptami, autíčkami, kĺzali sa na kĺzačke. S deťmi zo ZŠ sme sa zapojili do hitu Slovenska VESELÉ KAMENE. Namaľovali sme zopár kameňov a rozniesli ich v meste. Ten čas tak rýchlo letel, že sme sa ani nenazdali a už bol čas návratu domov."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/246466653932877"]
},
{
  "id": 91,
  "obrazok": "info1.jpg",
  "nazov":"Informácia",
  "autor": "mt",
  "datum": "",
  "text": ["Milí rodičia, niektorým deťom sme kvôli pandémii presúvali poplatky do nového školského roka 2020/2021. Krúžky sa však neotvorili. Keďže peniaze sa museli vyčerpať do konca decembra 2021, nebudeme vám ich môcť vrátiť. Preto využite možnosť ponuky našej činnosti, práce v záujmových útvaroch,  počas mája a júna 2021. Tieto budú pre tých, ktorí mali presun bezodplatne."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/246395513939991"]
},
{
  "id": 90,
  "obrazok": "slniecko1.png",
  "nazov": "CVrČek napriek CORONE",
  "autor": "mt",
  "datum": "9.5.2021",
  "text": ["Zajtra začíname výchovno-vzdelávaciu činnosť prezenčne. Tak sme trochu bilancovali našu dištančnú činnosť. Napriek tomu, že sme boli zatvorený, CVrČek napriek KORONE toho stihol celkom dosť. Nebolo by sa nám to podarilo bez vás, vašej pomoci a podpory. Ďakujeme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/245701037342772"]
},
{
  "id": 89,
  "obrazok": "dielnicka.gif",
  "nazov": "Dielnička na diaľku - Deň matiek",
  "autor": "mt",
  "datum": "9.5.2021",
  "text": ["Veľa krásnych srdiečok vytvorili deti z Dielničky na diaľku. Zaželali sme s nimi krásny deň matiek všetkým mamám na FB. Do Dielničky sa zapojili Leonka, Saška, Zorka, Rebeka, Kamilka, Noémi, Dóra, Dianka, Larka, Letícia, Alex a Daniel. Ďakujeme."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/245464457366430"]
},
{
  "id": 88,
  "obrazok": "charita.png",
  "nazov": "Podajková pošta",
  "autor": "mt",
  "datum": "7.5.2021",
  "text": ["Takto o vyzeralo v Podajkovej poštovej schránke dnes - presne 100 listov. Ďakujeme ZŠ Severná 21 Moldava n/B, ďakujeme pani učiteľky Mgr. Mária Sýkorová a Mgr. Juliana Kotelešová, ďakujeme žiaci! Nech sa všetky dobré želania, ktoré ste napísali v svojich lisoch splnia aj vám."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/244092527503623"]
},
{
  "id": 0,
  "obrazok": "cvrcky.jpg",
  "nazov": "Otvárame",
  "autor": "mt",
  "datum": "6.5.2021",
  "text": ["V pondelok, 10.5.2021, opäť zahajujeme našu prezenčnú činnosť. Tešíme sa na všetky deti. Pod ikonmou nájdete pokyny, platné od 10.5.2021.  "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/243290907583785"]
},
{
  "id": 87,
  "obrazok": "slnko.gif",
  "nazov": "Letné dobrodružstvá s CVrČkom",
  "autor": "mt",
  "datum": "4.5.2021",
  "text": ["Milí rodičia, keďže sa nás čoraz častejšie pýtate na letné tábory, pripravili sme pre vás našu ponuku. Z personálnych dôvodov to budú iba dva týždne. Prihlasovať sa môžete správou na FB alebo mailom na adresu CVČ. Viac informácií vám poskytneme v polovici júna 2021, podľa momentálnej pandemickej situácie."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/222601486319394"]
},
{
  "id": 86,
  "obrazok": "den_uc.jpg",
  "nazov": "Jar v srdci",
  "autor": "mt",
  "datum": "3.5.2021",
  "text": ["Zabavte sa s nami! Srdiečkový mesiac pokračuje. Vytvorte si fotorámik z kartónu a vydajte sa na foto prechádzku do okolia. Svoje fotografie nám pošlite do správy na FB najneskôr do 21.5.2021. Autorom troch najkrajších záberov darujeme pero od Košického samosprávneho kraja."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/240878907824985"]
},
{
  "id": 85,
  "obrazok": "dielnicka.gif",
  "nazov": "Dielnička na diaľku č. 1",
  "autor": "mt",
  "datum": "1.5.2021",
  "text": ["Milí kamaráti. Krúžky sme otvoriť nemohli... Ale môžeme spolupracovať inak! Ste kreatívni? Baví vás tvoriť? Chcel by ste si vyrobiť niečo pekné alebo dať niekomu vlastnoručne vyrobený darček? Pripravili sme pre vás kreatívne balíčky s materiálom a vy len tvorte a relaxujte. Každú sobotu vám jeden tvorivý balíček ponúkneme."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/239292451316964"],
  "detaily": ["https://www.facebook.com/cvcmoldava/posts/239297447983131"]
},
{
  "id": 84,
  "obrazok": "zapasenie.jpg",
  "nazov": "Ďaľší reprezentant z našich radov",
  "autor": "mt",
  "datum": "29.4.2021",
  "text": ["Tento rok je to už druhý reprezentant Slovenskej republiky, ktorého štart rozbehlo Centrum voľného času CVrČek v Moldave nad Bodvou. Blahoželáme Ľuboš Rosenberg a tešíme sa!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/237901511456058", "https://www.facebook.com/cvcmoldava/posts/237903084789234"] 
},
{
  "id": 83,
  "obrazok": "zem.jpg",
  "nazov": "Týždeň recyklovania",
  "autor": "dk",
  "datum": "26.4.2021",
  "text": ["Posledný týždeň v apríli venujeme zaujímavostiam o recyklovaní a separovaní odpadu."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/235421645037378", "https://www.facebook.com/cvcmoldava/posts/236298911616318", "https://www.facebook.com/cvcmoldava/posts/237103561535853"]
},
{
  "id": 82,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu – naši spisovatelia",
  "autor": "mt",
  "datum": "25.4.2021",
  "text": ["Veľmi sa tešíme, že sa nám v piatok popoludní a dnes predpoludním podarilo odovzdať odmeny všetkým účastníkom literárnej súťaže vyhlásenej CVrČkom na tému Zo života mestského stromu. Veríme, že sme im urobili radosť."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/234752461770963"]
},
{
  "id": 81,
  "obrazok": "charita.png",
  "nazov": "Podajková pošta",
  "autor": "mt",
  "datum": "25.4.2021",
  "text": ["V spolupráci s neziskovou organizáciou Podaj Ďalej Charity shop Prešov vás pozývame zapojiť sa do krásnej aktivity Podajková pošta. Jej obsahom je napísať listy pre chorých a osamelých. Slová napísané od srdca, úprimné a povzbudzujúce, majú nepredstaviteľnú moc lásky a podpory. Tie listy budú následne  distribuované všade tam, kde takúto podporu prijmú, pre tých, ktorí by možno potrebovali zažiť milé prekvapenie, iskru lásky a štipku vzrušenia a to práve písaným listom. Viac informácií nájdete pod ikonkou FB"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/234814545098088"]
},
{
  "id": 80,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu – darčeky od Slovenskej agentúry životného prostredia",
  "autor": "mt",
  "datum": "23.4.2021",
  "text": ["Ďalšie krásne a hodnotné darčeky dostalo dnes Centrum voľného času CVrČek od Slovenskej agentúry životného prostredia z Banskej Bystrice. Účastníci literárnej súťaže, Zo života mestského stromu, sa môžu tešiť na skvelé a poučné darčeky. Ďalší malý zázrak sa podaril vďaka dobrým ľuďom, ktorí sa rozhodli potešiť naše deti. Veľké ďakujem patrí pani Mgr. Veronike Páričkovej, špecialistke na environmentálnu výchovu a vzdelávanie z Odboru environmentálnej výchovy, vzdelávania a osvety. Ste skvelá! Veľmi si to vážime!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/233112401934969"]
},
{
  "id": 79,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu – darčeky od Košického samosprávneho kraja",
  "autor": "mt",
  "datum": "21.4.2021",
  "text": ["Nádherné a hodnotné darčeky dostalo dnes Centrum voľného času CVrČek od Košického samosprávneho kraja. Víťazi literárnej súťaže, Zo života mestského stromu, Simonka, Sofia a Paťko, sa môžu tešiť na perfektné, inteligentné smart hodinky! Aj na tých, ktorí nevyhrali, čaká krásna odmena. Tento malý zázrak sa podaril vďaka dobrým ľuďom, ktorí sa rozhodli potešiť naše deti. Veľké ďakujem patrí pani Mgr. Nikole Koložovej, pani Ing. Lucii Smolkovej a pánovi RNDr. Adriánovi Kubovi. Ste skvelí! Veľmi si to vážime!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/231681148744761"]
},
{
  "id": 78,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu - vyhlásenie víťazov",
  "autor": "mt",
  "datum": "20.4.2021",
  "text": ["A je to tu! Všetci sme netrpezlivo očakávali rozhodnutie našej porotkyne. Pani redaktorka nám napísala: Bolo mi cťou prečítať si diela žiakov, v ktorých znázornili svoj pohľad na život mestského stromu. Vďaka týmto prácam som dostala obraz o tom, ako deti vnímajú environmentálne problémy a aké pocity v nich vyvoláva na prvý pohľad obyčajný strom, ktorý má veľmi ťažký osud. Oslovili ma všetky práce, či už myšlienkou alebo formou. Opäť som sa utvrdila v tom, že deti majú úžasnú fantáziu a nápady, ktoré vedia preniesť aj do umeleckého stvárnenia. Najviac ma upútal kvalitný a originálny text Zo života mestského stromu z tvorby Simony  Alexandry Richnavskej, silný dojem vo mne zanechala Prosba mestského stromu z pera Sofie Uličnej a nadchla ma úprimnosť textu Patrika Bobka. Všetkým deťom, ktoré sa zapojili do súťaže, úprimne blahoželám a prajem im veľa šťastia. Možno sa raz stanú úspešnými redaktormi alebo moderátormi. Držím im palce! Ďakujeme pani Mgr. Nikole Koložovej za profesionálne hodnotenie a nezištnú pomoc. Víťazom, Simone, Sofii a Patrikovi zo srdca blahoželáme! Všetkým súťažiacim, ktorí nevyhrali odkazujeme, že nemusia byť smutní. Naše podujatie krásnymi cenami podporili dvaja skvelí sponzori – Slovenská agentúra životného prostredia z Banskej Bystrice a Košický samosprávny kraj. Zo srdca im ďakujeme! Vďaka tomu odmenu dostanú všetci malí/mladí tvorcovia. Chceme sa poďakovať aj všetkým dobrým ľuďom, ktorí nám akýmkoľvek spôsobom pri organizovaní aktivity pomohli. Veľmi si to vážime! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/230771125502430"]
},
{
  "id": 77,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 6 - vyhodnotenie",
  "autor": "jh",
  "datum": "19.4.2021",
  "text": ["V poradí šiestu šachovú úlohu vyriešilo 8 riešiteľov, všetci boli úspešní. Výhercom tohto kola sa stáva Ján Fabian z Plešivca. Srdečne blahoželáme! Odmenu, ktorú mu venuje CVČ, mu pošleme poštou."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/229780922268117"]
},
{
  "id": 76,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu",
  "autor": "mt",
  "datum": "17.4.2021",
  "text": ["Dnes sme uzavreli našu literárnu súťaž nazvanú Zo života mestského stromu. Dostali sme deväť dokonalých súťažných príbehov. Sedem od individuálnych autorov a dve skupinové práce. Veľmi pekne ďakujeme všetkým súťažiacim, že sa do našej aktivity zapojili. Za pomoc a spoluprácu ďakujeme aj skvelým pani učiteľkám zo ZŠ na Severnej ulici v Moldave nad Bodvou, ktoré motivovali svojich žiakov k tvorbe a tiež rodičom, ktorí podporili svoje deti pri písaní. Literárne dielka sme zaslali našej dobrovoľníckej porotkyni, perfektnej redaktorke, Mgr. Nikole Koložovej. Všetci budeme netrpezlivo očakávať jej verdikt."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/228176979095178"]
},
{
  "id": 75,
  "obrazok": "cvc.jpg",
  "nazov": "Opäť s CVrČkom",
  "autor": "mt",
  "datum": "16.4.2021",
  "text": ["Milí rodičia, milé deti. Podľa Rozhodnutia ministra školstva s účinnosťou od 26. apríla 2021 v súlade s podmienkami pre jednotlivé okresy v rámci COVID AUTOMAT-u sa:obnovuje školské vyučovanie vo všetkých školách a obnovuje prevádzku všetkých školských zariadení. Po konzultácii s vedúcou odboru školstva v našom meste, pani Mgr. Tatjanou Volkovou, to momentálne vyzerá tak, že by mohlo byť otvorené aj naše CVČ. Všetko závisí od aktuálnej epidemiologickej situácie. My sa veľmi tešíme a pripravili sme pre vás našu aktuálnu ponuku. Nie je možné otvoriť všetky záujmové útvary (v CVČ poklesol počet pedagogických zamestnancov na riaditeľku a jednu vychovávateľku s ½ úväzkom a z externých zamestnancov prejavil záujem pracovať pán Ing. Heinrich).  Ak by ste aj napriek zmenám chceli, aby Vaše dieťa v popoludňajších hodinách navštevovalo niektorý z ponúkaných krúžkov, dajte nám vedieť do 23.4.2021."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/227359929176883"]
},
{
  "id": 74,
  "obrazok": "dielna1.png",
  "nazov": "Zaháňače nudy",
  "autor": "mt",
  "datum": "16.4.2021",
  "text": ["V spolupráci s úžasnou, tvorivou maminkou, pani Marikou Kočíkovou, sme pre vás od 24. februára 2021, 31 krát. prinášali virtuálnu prehliadku a v nej rôzne inšpirácie na tvorenie. Ďakujeme pani Marike, aj jej šikovným deťom, Letícii a Danielkovi, že tak usilovne a nezištne deň čo deň pre nás chystali vždy nové a nové nápady. Boli ste skvelí, veľmi ste nám pomohli a veľmi si to vážime!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/224118606167682"]
},
{
  "id": 73,
  "obrazok": "les.jpg",
  "nazov": "Staré a vzácne stromy v našom okolí",
  "autor": "mt",
  "datum": "16.4.2021",
  "text": ["Keďže apríl je mesiacom lesov, pozreli sme sa na staré a vzácne stromy v našej blízkosti. Viac informácií nájdete pod ikonkami FB. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/224113079501568","https://www.facebook.com/cvcmoldava/posts/224881732758036","https://www.facebook.com/cvcmoldava/posts/225684539344422","https://www.facebook.com/cvcmoldava/posts/226607465918796" ,"https://www.facebook.com/cvcmoldava/posts/227414259171450"]
},
{
  "id": 72,
  "obrazok": "uluv.png",
  "nazov": "V krajine remesiel",
  "autor": "mt",
  "datum": "15.4.2021",
  "text": ["Takúto krásnu Myšaciu rodinku sme poslali do súťaže V krajine remesiel. Myšky upletené zo sena sme v Dielničke vyrobili pred pandémiou. Dievčatká Sofika, Evka a Alexka ich mali doma starostlivo odložené a teraz ich vyslali súťažiť v rámci témy Pletky s pletivami. Našim myškám želáme, aby sa porote veľmi páčili."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/226617585917784"]
},
{
  "id": 71,
  "obrazok": "info1.jpg",
  "nazov": "Triky vreckových zlodejov",
  "autor": "mt",
  "datum": "14.4.2021",
  "text": ["Na stránkach Policajného zboru sme našli medzinárodnú preventívnu kampaň, zameranú na varovanie verejnosti pred nástrahami kriminálnikov zdržujúcich sa na železničných staniciach, vo vlakoch, v obchodoch. Každý deň sme vám prinesli nový obrázok. Dávajte si pozor!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/225680509344825"]
},
{
  "id": 46,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 6",
  "autor": "jh",
  "datum": "12.4.2021",
  "text": ["Aj dnes pokračujeme v našich šachových úlohách. Vedúci nášho  šachového krúžku, Ing. Ján Heinrich, pre vás pripravil už šiestu úlohu. Zapojiť sa nej môžu deti aj dospelí. Riešenie úlohy je treba posielať na messenger pánovi trénerovi alebo mailom na jan.heinrich@azet.sk (nie do komentára). Vyžrebovaný výherca dostane USB kľúč a reklamné predmety od CVrČka, tak ako pán Ladislav, správny riešiteľ štvrtej úlohy. Na vyriešenie dnešnej úlohy máte čas do nedele, 18. apríla 2021, každý má jeden pokus. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/224110149501861"]
},
{
  "id": 69,
  "obrazok": "balerinky.jpg",
  "nazov": "Darčeky pre Annamáriu",
  "autor": "mt",
  "datum": "8.4.2021",
  "text": ["Dnes je Medzinárodný deň Rómov. My ho dnes oslavujeme spolu s našou bežkyňou Annamáriou, ktorá dostala do CVrČka balík. Je od Sinti Roma Pride, komunity, ktorá šíri pozitívne príbehy o Rómoch. Veľmi pekne ďakujeme, odovzdali sme jej ho s potešením. Mala z balíka veľkú, úprimnú radosť. Súčasťou balíka bol aj list s takýmto obsahom: Milá Annamária! Už niekoľko rokov sledujeme Tvoje úspechy. Podľa nás si mimoriadne talentovaná. Si vzorom každému mladému Rómovi. Preto by sme Ti chceli darovať pár vecí, ktoré by sa Ti mohli zísť. Želáme Ti všetko dobré a aj naďalej veľa úspechov! Sinti Roma Pride. S obsahom sa stotožňujeme a k želaniu sa pripájame aj my. Dnešný deň krášlila Annamárii aj skvelá miestna podnikateľka, pani Magda. Darovala jej balíček s kozmetickými potrebami. Ďakujeme veľmi pekne, balíček našu bežkyňu veľmi potešil."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/221043713141838", "https://www.facebook.com/cvcmoldava/posts/221045896474953"]
},
{
  "id": 68,
  "obrazok": "les.jpg",
  "nazov": "Zo života mestského stromu",
  "autor": "mt",
  "datum": "7.4.2021",
  "text": ["Mesiac apríl je mesiacom lesov, oslavuje sa už od roku 1952. Chceme ho osláviť aj my. Preto sme pre vás, kamaráti, malí aj veľkí, pripravili literárnu súťaž pod názvom Zo života mestského stromu. Vašou úlohou je pomocou kresieb, ktoré sú prílohou tejto správy, opísať život mestského stromu na obrázkoch. Najlepšie príbehy zverejníme a odmeníme knižnými cenami. Vaše literárne práce je potrebné doručiť do správy na FB CVrČka do 17.4.2021 do 12:00. Tešíme sa na vaše krásne príbehy"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/220419749870901"]
},
{
  "id": 67,
  "obrazok": "balerinky.jpg",
  "nazov": "Pokračovanie balerínkového príbehu ",
  "autor": "mt",
  "datum": "5.4.2021",
  "text": ["Naša “balerínková bežkyňa” Annamária Horváthová sa stala reprezentantkou Slovenskej republiky! Blahoželáme a tešíme sa!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/218505000062376"]
},
{
  "id": 66,
  "obrazok": "velkanoc.jpg",
  "nazov": "Veľkonočná pátračka",
  "autor": "mt",
  "datum": "5.4.2021",
  "text": ["Absolventmi našej Veľkonočnej pátračky sa stali Ninka Zoé, Paťko, Dávidko, Zorka a Kamilka. Blahoželáme, sladkú odmenu už máme pre nich pripravenú. Fotografie z ich pátrania nájdete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/218550400057836", "https://www.facebook.com/cvcmoldava/posts/220410219871854"]
},
{
  "id": 65,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Veľkonočný pondelok",
  "autor": "mt",
  "datum": "5.4.2021",
  "text": ["Tento deň je už síce v novom týždni, ale patrí k hlavným veľkonočným sviatkom a v roku k najveselším. Zvyk šibania má preniesť symbolicky na ľudí po dlhej zime sviežosť jarných prútikov. Oblievačka je znázornením želaním po čistote a zdraví a vajíčka sú symbolom života. Pre východné Slovensko je typické oblievanie. Kúpačky sa začínali veľmi skoro ráno. Kúpanie malo dozvuky v utorok, keď dievčatá na ulici polievali každého chlapa. Po Veľkej noci nasledovali a často ju aj predchádzali významné udalosti hospodárskeho života – prvá orba, sejba a vyháňanie dobytka."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/218437216735821"]
},
{
  "id": 64,
  "obrazok": "velkanoc.jpg",
  "nazov": "Veľkonočná pátračka",
  "autor": "mt",
  "datum": "31.3.2021",
  "text": ["Otvorená brána, otvorené mesto, otvorená duša.Počas nášho Veľkonočného pátrania sme hľadali týchto 6 moldavských brán. 1. Brána do židovského cintorína – súčasťou histórie nášho mesta boli aj židia, ktorí si pod kopcom založili cintorín, ohradili ho kamenným múrom s kupolovitým vchodom. Naposledy sa tu pochovávalo v roku 1960. 2. Brána do mestského cintorína – pri výjazde z mesta smerom na Sever sa nachádza miesto určené na pochovávanie mŕtvych - mestský cintorín. Má krásnu vyrezávanú drevenú bránu. 3. Brána Dancka – je pomenovaná po poľských kupcoch, ktorí na svojej ceste (Vínna cesta) prespávali v našom meste vždy na jednom mieste, kde sa teraz nachádza táto bána. Boli to obchodníci smerujúci do  námorného prístavu Gdansk, podľa toho Gdansk – Danzig – Dancka. 4. Podchod pri Inkubátorovom dome. 5. Kópia Sojkovej brány – kópia tejto pamiatky bola odhalená v roku 1996. Nachádza sa na Hlavnej ulici pred domom č. 33, kde aj pôvodne stála. Originál brány nájdete na dvore Východoslovenského múzea v Košiciach. Je pamiatkou na rok 1795, kedy mesto opäť, po niekoľkýkrát horelo. Okrem kostolov, ktoré zostali bez strechy a roztopili sa aj zvony, sa pred plameňmi uchránila iba táto brána, na ktorú po požiari na pamiatku vyryli nápis v latinčine: Plameňom som horela a predsa som nezhorela… 6. Vchod do kaplnky  sv. Rócha – kaplnka bola postavená na počesť sv. Rócha a na pamiatku obetí epidémie cholery, ktorá v meste vypukla v roku 1831. Počas šiestich týždňov zomrelo 212 obyvateľov mesta. Na pamiatku obetí sa tu každý rok na deň sv. Rócha slúži odpustná omša."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/218487873397422"]
},
{
  "id": 63,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Veľkonočná nedeľa",
  "autor": "mt",
  "datum": "4.4.2021",
  "text": ["Je to najvýznamnejší katolícky sviatok. Ježiš Kristus v tento deň vstal z mŕtvych. Je aj dňom svätenia a konzumovania obradových jedál. Končí sa obdobie prísneho pôstu. Gazdiné pripravovali do košíka šunku, vajíčka, maslo, slaninu, koláče a iné jedlá, ktoré sa na Veľkú noc konzumovali a zaniesli ich do kostola posvätiť. Pri návrate z kostola mnohé utekali domov, pretože podľa ľudovej viery, kto príde domov najskôr, bude prvý v dokončení jarných prác. Ak niekto spadol, bola to predzvesť škody. Po návrate si všetci sadli k sviatočne prestretému stolu. Prvé sa jedlo vajíčko, ktoré gazda rozdelil medzi všetkých pri stole ako ochranu pred blúdením, nočnou morou a chorobami. Chlieb na stole sa v tento deň nesmel odložiť. Omrvinky sa odkladali na liečenie a do siatin. Škrupiny a kosti zo šunky sa dávali na polia medzi oziminy ako ochrana pred krupobitím. A ešte pranostika: Keď cez Veľkonočnú nedeľu prší, každý pondelok až do svätého Ducha čakaj dážď."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/217475530165323"]
},
{
  "id": 62,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Biela sobota",
  "autor": "mt",
  "datum": "3.4.2021",
  "text": ["Ježiš Kristus zostupuje k zosnulým. Názov tohto dňa je odvodený od obyčaje zažínať nové svetlo. Nový oheň symbolizoval nový život. Radostná oslava zmŕtvychvstania sa začínala až večer po západe slnka posvätením ohňa, zapálila sa večná lampa a aj posvätená veľkonočná sviečka – paškal. Aj v kostoloch sa zažínali nové sviece. Kedysi sa pred kostolom zapaľovali ohne, zvyšok starého oleja sa spálil, pálili sa aj zvyšky svätenín, namiesto ktorých už mali ľudia nové. Tento rituál sa nazýval pálením Judáša. Bačovia si odnášali uhlíky a zakopali ich v kolibe ako magicko-ochranný prostriedok. Piekli sa mazance a veľkonočné baránky, zdobili sa vajíčka a plietli korbáče. Na podvečerných bohoslužobných obradoch už zneli „rozviazané“ zvony. Veriaci často celú noc bdeli v chrámoch, aby tu privítali svoj najväčší sviatok. Ak sa chlapci chceli dozvedieť, kde budú hniezdiť vtáky, nosili jeden druhého na chrbte po pažiti a volali: Kvoč, kvoč, čiap, čiap!“ Na jar potom ľahko našli hniezda vtákov. A ešte jedna pranostika: Ak prší na Bielu sobotu, bude málo čerešní."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/216771473569062"]
},
{
  "id": 61,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Veľký piatok",
  "autor": "mt",
  "datum": "2.4.2021",
  "text": ["V kresťanskom svete jeden z najtrúchlivejších dní roka, deň umučenia a smrti Ježiša Krista. Je to deň prísneho, často úplného pôstu a tichého rozjímania. V tento deň sa nesmelo kopať v zemi, lebo pán Ježiš bol vtedy v hrobe. Gazdovia obchádzali usadlosti a kropili ich vodou. Mládenci oberali z topoľov púčiky a varili z nich voňavku. Dievčatá pod vŕbou vyslovovali želanie mať dobrého muža. Ľudia sa umývali v potoku už skoro ráno, niektorí sa chceli zbaviť rán, iní verili, že budú po celý rok zdraví. Ak na Veľký piatok pršalo, platilo: Veľký piatok daždivý, robí rôčik žičlivý. Keď na Veľký piatok hrmí, na poli sa urodí. Keď je na Veľký piatok mráz, býva veľa hríbov."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/216092023637007"]
},
{
  "id": 60,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Zelený štvrtok",
  "autor": "mt",
  "datum": "1.4.2021",
  "text": ["Podľa Biblie sa v tento deň konala v Getsemanskej záhrade posledná večera Ježiša Krista, pri ktorej ustanovuje Eucharistiu a sviatosti kňazstva. Symbolom tohto dňa je ticho. Na Zelený štvrtok sa tiež naposledy pred Veľkou nocou rozzvonia zvony (hovorí sa, že odlietajú do Ríma, znova zaznejú až na Bielu sobotu). Ich zvuk je nahradený rapkáčmi a klopačkami. Jedna z povier radí počas posledného zvonenia zvonov zaštrngať vo vrecku mincami, údajne to zabezpečí dostatok peňazí. Týmto dňom sa začínajú veľkonočné sviatky. Zároveň je to deň plný rôznych zvykov a tradícií. Na Zelený štvrtok sa ľudia umývali v potokoch, aby boli silní a zdraví. Kto ešte pred východom slnka zjedol pečivo natreté medom, bol v danom roku uchránený pred žihadlami ôs a uštipnutím hadov. Gazdinky vstávali už pred svitaním a obchádzali domy, stajne a sýpky, zvonili veľkými zväzkami kľúčov, čo malo odplašiť myši z pelechov. Zametali domy a odpadky odniesli na križovatku, aby v dome nemali blchy. Dobytok kedysi pošúchali vajcom, pokropili svätenou vodou a vyhnali von bodliakom alebo žihľavou, aby bol taký silný a tuhý, ako tieto rastliny. Dievčatá, ktoré chceli mať dlhé vlasy, si ich na Zelený štvrtok česali pod vŕbou. Podľa tradície sa majú jesť jedlá zelenej farby z listov špenátu, žihľavy, či šťaveľa. Na Zelený štvrtok by ste si nič nemali požičiavať, ani sa hádať. Ak túto tradíciu dodržíte, vyhnete sa údajne sporom a budete mať peňaženku plnú peňazí. A ešte jedna pranostika: Saď zemiaky na Zelený štvrtok, v jeseni sa potešíš!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/215437703702439"]
},
{
  "id": 59,
  "obrazok": "tetam.png",
  "nazov": "20. rokov v CVrČkovi",
  "autor": "mt",
  "datum": "1.4.2021",
  "text": ["Presne pred 20-timi rokmi, 1. apríla  2001, som sa stala riaditeľkou Centra voľného času v Moldave nad Bodvou. Skúsila som tých 20 rokov vložiť do 20-tich slajdov. Nevošli sa! A tak som vybrala iba zopár svojich spomienok. Ďakujem, že ste tu so mnou boli! Ďakujem, že som tu mohla byť s vami! Video si môžete pozrieť pod ikonkou FB. Mgr. Mária Tóthová"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/215447410368135"]
},
{
  "id": 58,
  "obrazok": "velkanoc.jpg",
  "nazov": "Veľkonočná pátračka",
  "autor": "mt",
  "datum": "31.3.2021",
  "text": ["Milí kamaráti, od zajtra máte Veľkonočné prázdniny. Ak sa vám bude chcieť, môžete sa zapojiť do našej Veľkonočnej pátračky, v ktorej hľadáme moldavské brány. Inštrukcie máte na plagáte pod ikonkou FB. Želáme vám pekné pátranie a tešíme sa na vaše fotografie."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/214777173768492"]
},
{
  "id": 57,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Čierne streda",
  "autor": "mt",
  "datum": "30.3.2021",
  "text": ["Deň pred zradou Ježiša Krista navštívil Judáš veľkňazov v chráme a sľúbil, že im ho vydá za 30 strieborných. Od toho je odvodené príslovečné slovné spojene Judášov groš. Naši predkovia tento deň poznali aj pod prívlastkom „sazometná, sazivá“. Počas tohto dňa sa v minulosti vymetali komíny, čím naši predkovia vyháňali zlých duchov z príbytkov. Gazdinky v tento deň piekli judášky, pletence, sladké pečivo z kysnutého cesta,symbolizujúce povraz, na ktorom sa Judáš obesil. A ešte zopár pranostík: Ak sa slniečko škaredí na Čiernu stredu, bude sa mračiť aj na žitá. Aká Čierna streda – taká jar, aký Zelený štvrtok – také leto, aký Veľký piatok – taká jeseň a aká Biela sobota – taká zima. A  na záver: Ak sa budete na Čiernu stredu mračiť, potom sa budete mračiť každú stredu po celý rok."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/214775347102008"]
},
{
  "id": 56,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Žltý utorok",
  "autor": "mt",
  "datum": "30.3.2021",
  "text": ["Ježiš Kristus v tento deň predpovedá Judášovu zradu a Petrovo popretie. Prichádza jar, užívame si viac slnečných lúčov, kvitne zlatý dážď, púpava aj podbeľ, a to všetko sa spája v Žltom utorku. Ten vyjadroval túžbu našich predkov po krásnom slnečnom počasí. Počas tohto dňa sa na dedinách prevažne upratovali obydlia, drevenice sa natierali vápnom. Ľudia upratovali, nesmelo sa vynechať jediné miestečko. Zametaním chalúp ľudia symbolicky vymetali zimu i zo svojich duší. Na oltáre v kostoloch sa kládlo žlté súkno. Zaujímavosťou je, že Žltý utorok sa zvykol označovať aj ako Sivý utorok. Bol totiž pomerne nenápadný a v súvislosti s veľkonočnými sviatkami dosť bezvýznamným dňom. Takže bol taká sivá myška."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/213884200524456"]
},
{
  "id": 55,
  "obrazok": "den_zeme.jpg",
  "nazov": "Zelený certifikát",
  "autor": "mt",
  "datum": "30.3.3021",
  "text": ["Ekologická recyklácia elektro-odpadu v CVrČkovi je pre nás už roky samozrejmosťou. Každoročne nám za to kompetentné inštitúcie udelia Zelený certifikát. Ďakujeme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/213886670524209"]
},
{
  "id": 54,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Modrý pondelok",
  "autor": "mt",
  "datum": "29.3.2021",
  "text": ["V tento deň Kristus navštevoval svojich priateľov v Betánii. Pre kresťanov bol dňom voľna, kedy sa nesmelo pracovať. Svoje meno pravdepodobne dostal podľa farby tmavobelasého rúcha, ktorým v minulosti v tomto čase prikrývali v kostoloch oltáre. Niektoré pramene uvádzajú odvodenie farby pondelka od naj želanejšej farby jarnej oblohy."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/212930577286485"]
},
{
  "id": 53,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 5 - vyhodnotenie",
  "autor": "jh",
  "datum": "29.3.2021",
  "text": ["Tento krát sa do riešenia piatej šachovej úlohy zapojilo celkovo 10 riešiteľov, čo nás veľmi teší. Výhercom knižky sa stáva Jan Kořínek, Lysá nad Labem, Česká republika. Srdečne mu blahoželáme! Tešíme sa aj preto, lebo tento pán z Čiech rieši s nadšením všetky naše úlohy. Cenu mu pošleme poštou. Nasledujúcu úlohu zverejníme až 12.4.2021. Šachu zdar!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/212923677287175"]
},
{
  "id": 52,
  "obrazok": "kvapka.jpg",
  "nazov": "Deň vody",
  "autor": "mt",
  "datum": "29.3.2021",
  "text": ["Do našej úlohy ku Dňu vody sa zapojili tri deti. Všetky úlohy perfekte zvládli, určite sa pri tom veľa nového dozvedeli a zažili. Blahoželáme Patrikovi Bobkovi, Letícii a Danielkovi Kočíkovcom! Boli ste veľmi šikovní! Dnes sme im stihli urobiť radosť a odovzdali sme odmeny niektorým fotografom a ich modelkám, ktorí súťažili vo fotosúťaži Njakrajšie momentky v prírode."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/212212400691636","https://www.facebook.com/cvcmoldava/posts/213070583939151"]
},
{
  "id": 51,
  "obrazok": "den_uc.jpg",
  "nazov": "Ďakovný list",
  "autor": "mt",
  "datum": "28.3.2021",
  "text": ["Ďakujeme nášmu pánovi primátorovi, JUDr. Ing. Slavomírovi Borovskému, za srdečné blahoželanie a povzbudivé slová pri príležitosti Dňa učiteľov. Veľmi si to vážime! Text listu nájdete pod ikonkou Facebooku."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/212071470705729"]
},
{
  "id": 50,
  "obrazok": "vajce1.jpg",
  "nazov": "Veľkonočný týždeň - Kvetná nedeľa",
  "autor": "mt",
  "datum": "28.3.2021",
  "text": ["Nazýva sa aj Nedeľa utrpenia Pána. Pripomína novozákonný príbeh, keď ľud palmovými a olivovými vetvičkami vítal Krista, ktorý pred židovskou Veľkou nocou vstupoval do Jeruzalema. Dnešná Kvetná nedeľa otvára Veľkonočný týždeň. Počas nej zvykli v kostole svätiť zelené ratolesti, vŕbové prúty, bahniatka. Posvätené konáriky si ľudia doma zastokli za obrázky svätých alebo drevené hrady na povale, lebo verili, že budú ochraňovať dom a celé hospodárstvo. Pri búrke vkladali konáriky aj do okna alebo ich pálili v peci, aby ich nezasiahol blesk. Prúty sa používali aj pri vyháňaní dobytka, tiež ich dávali do zeme pri orbe, aby ochránili úrodu pred krupobitím. Očisťovacia a uzdravujúca moc počas Veľkonočného týždňa sa pripisovala aj vode a ohňu. V kostole sa na Kvetnú nedeľu čítali pašie, state o utrpení Ježiša. Legendy tvrdili, že počas čítania pašií bolo možné odhaliť poklady zakopané v zemi. Ich polohu mali naznačovať plamienky. Bolo treba miesto nájsť, poklad zozbierať, ale veľmi rýchlo, do skončenia pašií. Ak sa to nepodarilo, šťastný nálezca o poklad nenávratne prišiel."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/212096640703212"]
},
{
  "id": 49,
  "obrazok": "hodinazeme1.jpg",
  "nazov": "Hodina Zeme",
  "autor": "mt",
  "datum": "27.3.2021",
  "text": ["1. Do Hodiny Zeme sa tradične zapájajú mnohé veľké a známe mestá na celom svete, mnohé známe pamiatky a obrovské množstvo jednotlivcov. Tento rok však bude kvôli pandémii koronavírusovej infekcie Covid-19 iný. Hodina Zeme sa presunie na sociálne siete. 2. Pripomeňte si chvíle s priateľmi v prírode - tohtoročná Hodina Zeme sa kvôli celosvetovej pandémii nemôže odohrávať na námestiach, bude na sociálnych sieťach. Zapojte sa do výzvy Spolu v prírode, ktorú pripravilo WWF. V sobotu od rána zaplavíme sociálne siete fotkami toho, čo nám dnes najviac chýba. Vyzývame preto priateľov, kolegov, firmy i médiá, aby zverejnili na svojich profiloch na sociálnych sieťach fotografie, na ktorých sú spolu v prírode v období pred pandémiou. Pridajte hashtagy #MojaHodinaZeme a #spoluvprirode a vyzvite na to isté ďalších priateľov a kolegov. 3. Symbolicky vypnite svoje osvetlenie na 1 hodinu, na Hodinu Zeme, v sobotu, 27. marca 2021, od 20:30 do 21:30, je poznávacím znakom celej kampane. Na 60 minút zhasnite osvetlenie vo svojej domácnosti. Vypnutie osvetlenia je len symbolické, vyjadruje vieru v pozitívnu zmenu. Hodina Zeme však už nie je o jednej hodine ročne. Pomôcť našej planéte môžete vo svojom každodennom živote."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/210430050869871"]
},
{
  "id": 48,
  "obrazok": "les.jpg",
  "nazov": "Najkrajšia momentka z prírody - vyhodnotenie",
  "autor": "mt",
  "datum": "26.3.2021",
  "text": ["Naša tretia fotografická súťaž pre deti aj dospelých pod názvom Najkrajšia momentka z prírody je za nami. Náš porotca, Ing. Vladimír Varga zhodnotil, že mal naozaj veľmi ťažkú prácu vybrať iba 6 víťazov. Má pravdu, všetkých 57 záberov, ktoré ste nám zaslali, boli skvelých, ale vyhrať mohli len tie najlepšie. Vlado vybral 6 fotografií a ku každej napísal, čím ho zaujali. Jeho slová nájdete pri tej ktorej fotografii. Vybral však ešte ďalších 5, ktoré sa dostali do jeho „užšieho výberu“ a aj týmto fotografom patrí jeho/naše uznanie. Ďakujeme Vladovi za odborné hodnotenie a nezištnú pomoc. Našim víťazom zo srdca blahoželáme a tešíme sa na ďalšiu súťaž. Malú odmenu s USB kľúčom a reklamnými predmetmi od CVrČka si môžu prevziať po dohode s pani riaditeľkou CVČ. Do užšieho výberu najkrajších fotografií sa dostali aj fotografie č. 14, č. 18, č. 22, č. 24 a č. 50."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/210361947543348"]
},
{
"id": 47,
"obrazok": "les.jpg",
"nazov": "Najkrajšia momentka z prírody - sumár",
"autor": "mt",
"datum": "25.3.2021",
"text": ["Milí priatelia, naša súťaž o Najkrajšiu momentu z prírody skončila. Každý deň sme sa tešili na to, kto sa k nám ešte pridá a zašle svoju fotografiu. Spolu ste nám zaslali 58 krásnych fotografií! Všetkým vám veľmi pekne ďakujeme! Teraz je rad na našom dobrovoľnom spolupracovníkovi, amatérskom fotografovi a cestovateľovi, Ing. Vladimírovi Vargovi, aby nám svojim skúseným fotografickým okom vybral tie najkrajšie momentky. Držíme vám všetkým palce, aby to boli práve tie Vaše. CVrČek víťazov odmení malým darčekom."],
"facebook": ["https://www.facebook.com/cvcmoldava/posts/209624484283761"]
},
{
  "id": 46,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 5",
  "autor": "jh",
  "datum": "23.3.2021",
  "text": ["Aj dnes pokračujeme v našich šachových úlohách. Vedúci nášho  šachového krúžku, Ing. Ján Heinrich, pre vás pripravil už piatu úlohu. Zapojiť sa nej môžu deti aj dospelí. Riešenie úlohy je treba posielať na messenger pánovi trénerovi alebo mailom na jan.heinrich@azet.sk (nie do komentára). Vyžrebovaný výherca dostane knihy od pána Heinricha. Na vyriešenie dnešnej úlohy máte čas do nedele, 28. marca 2021, každý má jeden pokus.Veľa úspechov!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/207982467781296"]
},
{
  "id": 45,
  "obrazok": "kvapka.jpg",
  "nazov": "Deň vody",
  "autor": "mt",
  "datum": "22.3.2021",
  "text": ["22. marec je Svetovým dňom vody. Voda je krvou našej planéty. Bez nej by život nemohol existovať. Má pre človeka nesmierny význam. Aj preto sme si, milé deti, pri tejto príležitosti pre vás pripravili 4 úlohy, ktoré súvisia s vodou. Na ich splnenie máte čas do nedele, 28.3.2021, do 12:00. Svoje odpovede nám posielajte do správy na FB CVrČka. Najlepšie odpovede odmeníme."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/207156174530592"]
},
{
  "id": 44,
  "obrazok": "babkar.jpg",
  "nazov": "Svetový deň bábkového divadla",
  "autor": "mt",
  "datum": "21.3.2021",
  "text": ["Dnes, 21. marca, jej aj Svetový deň bábkového divadla. Tento deň oslavujeme aj my, CVrČkovi bábkoherci, spolu s priateľmi bábok na celom svete. Želáme vám krásny, rozprávkový deň."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/206431731269703"]
},
{
  "id": 43,
  "obrazok": "cvrcky.jpg",
  "nazov": "Ponožková výzva",
  "autor": "mt",
  "datum": "21.3.2021",
  "text": ["21. marec je Svetový deň Downovho syndrómu (DS) a v rámci toho sa koná také milé vyzvanie, ponožková výzva. V tento deň na vyjadrenie solidarity ľuďom, ktorí majú DS, sa nosia dve odlišné ponožky, rôznych veľkostí, farieb. Dátum 21. marec je symbolický, nakoľko DS je vlastne trizómia 21.chromozómu a ponožky sú symbolom preto, lebo chromozóm má tvar ponožky. Ľudia, ktorí majú DS, nám môžu byť v mnohom vzorom, svojou výnimočnosťou nás dokážu inšpirovať a v mene hesla Byť odlišným je skvelé, hovoria aj o tom, že každý sme iný, no práve naša individualita robí svet krásnym. Pridajte sa k tejto výzve, stačí, ak si dnes obujete dve odlišné ponožky, odfotografujete sa a zazdieľate fotku na svojich sociálnych sieťach s hashtagom #PonozkovaVyzva. Takto spolu dokážeme posolstvo šíriť ďalej!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/206393017940241"]
},
{
  "id": 42,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 4 - vyhodnotenie",
  "autor": "jh",
  "datum": "15.3.2021",
  "text": ["Štvrtú šachovú úlohu vyriešilo 7 šachistov. Vyžrebovaným výhercom sa stáva Ladislav Šimko, z Moldavy nad Bodvou, člen moldavského šachového klubu. Ladislavovi srdečne blahoželáme! Odmenu mu venuje CVČ a odovzdá mu ju pán Ing. Ján Heinrich, ktorý sa s ním dohodne na prevzatí ceny. Šachu zdar!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/201612351751641"]
},
{
  "id": 41,
  "obrazok": "dakujeme.jpg",
  "nazov": "Poďakovanie",
  "autor": "mt",
  "datum": "11.3.2021",
  "text": ["Veľa dôvodov na radosť v súčasnosti okolo seba nevidíme. Od októbra máme prerušenú činnosť, s deťmi sa náhodne stretávame iba na ulici, alebo keď na nás zvolajú z diaľky a zakývame si. Tešíme sa z každej maličkosti. Dnes však máme v CVrČkovi krásny deň a veľkú radosť. Chceme vysloviť veľké poďakovanie v mene všetkých našich detí a vychovávateľov obecnému úradu v MOKRANCIACH, osobitne pani starostke, Mgr. Márii LACKOVEJ, a tiež obecnému zastupiteľstvu tejto obce, za finančný príspevok na našu činnosť v hodnote 432 eur. Veľmi si to vážime! Veríme, že ich už čoskoro budeme môcť použiť v prospech našich/vašich detí a prispieť k ich k aktívnemu napĺňaniu voľného času a napomáhať pri ich socializácii. Veľmi sa už na to tešíme! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/198485612064315"]
},
{
  "id": 40,
  "obrazok": "info.jpg",
  "nazov": "Valné zhromaždenie",
  "autor": "mt",
  "datum": "10.3.2021",
  "text": ["Naša pani riaditeľka, Mgr. Mária Tóthová sa dnes, 10.3.2021, zúčastnila na  Valnom zhromaždení členov Asociácie centier voľného času SR, ktoré sa uskutočnilo online prostredníctvom aplikácie ZOOM. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/197670475479162"]
},
{
  "id": 39,
  "obrazok": "snezienka.jpg",
  "nazov": "Jarné kvety",
  "autor": "mt",
  "datum": "9.3.2021",
  "text": ["Pred deti sme pripravili cyklus o jarných kvetoch, spojený s obrázkom a príbehom, povesťou, bájkou o tom ktorom kvietku. V rámci aktivity prestavíme deťom snežienku, fialku, bleduľu, bahniatka, sedmokrásku, púpavu, podbeľ, prvosienku a poniklec."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/2055871313541632"]
},
{
  "id": 38,
  "obrazok": "les.jpg",
  "nazov": "Najkrajšia momenta z prírody",
  "autor": "mt",
  "datum": "9.3.2021",
  "text": ["Na Vašich potulkách v prírode určite nechýbajú krásne momenty, ktoré si radi zvečníte vo svojom fotoaparáte. Podeľte sa s nimi s nami! Zašlite nám tie najkrajšie momentky z prírody s krátkym opisom do správy na FB CVrČka v termíne od 10.3.2021 do 24.3.2021. Autorov tých najkrajších odmeníme malou odmenou. Pri Vašich vychádzkach dodržiavajte všetky protiepidemické opatrenia."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/196667932246083"]
},

{
  "id": 37,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č. 4 - zadanie ",
  "autor": "jh",
  "datum": "9.3.2021",
  "text": ["Dnes netradične, v utorok, pokračujeme v našich šachových úlohách.  Vedúci nášho  šachového krúžku, Ing. Ján Heinrich, pre vás pripravil štvrtú úlohu. Zapojiť sa nej môžu deti aj dospelí. Riešenie úlohy je treba posielať na messenger pánovi trénerovi alebo mailom na jan.heinrich@azet.sk (nie do komentára). Na vyriešenie dnešnej úlohy máte čas do nedele, 14. marca 2021, každý má jeden pokus."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/196661488913394"]
},
{
  "id": 36,
  "obrazok": "srdce.jpg",
  "nazov": "Pozdrav k MDŽ",
  "autor": "mt",
  "datum": "5.3.2021",
  "text": ["Milé deti! Potešte svojim vlastnoručne vyrobeným pozdravom či želaním všetky mamky, babky, krstné mamky a tety pri príležitosti Medzinárodného dňa žien. Svoje práce odfotografujte a pošlite nám do nedele, do 12:00, do 7.3.2021 do správy na FB CVrČka. Najkrajšie „výtvory“ odmeníme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3799322420145476"]
},
{
  "id": 35,
  "obrazok": "vesmir1.jpg",
  "nazov": "Žltý strEtko kvíz o vesmíre",
  "autor": "mt",
  "datum": "5.3.2021",
  "text": ["5. deň - posledná úloha Žltého strEtKO kvízu o vesmíre. Uhádnete, na čo sme mysleli?"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3799623706782014","https://www.facebook.com/cvcmoldava/posts/3800262040051514"]
},
{
  "id": 34,
  "obrazok": "vesmir1.jpg",
  "nazov": "Žltý strEtko kvíz o vesmíre",
  "autor": "mt",
  "datum": "4.3.2021",
  "text": ["4. deň - dnes máme pre vás pripravené VESELÉ VESMÍRNE OBRÁZKY. Viete ich rozlúštiť? Ak áno, pošlite nám odpoveď do správy. Ešte stále môžete nakresliť aj vesmírne strašidlo, hoci aj na PC."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3797185387025846","https://www.facebook.com/cvcmoldava/posts/3797669033644148"]
},
{
  "id": 33,
  "obrazok": "vesmir1.jpg",
  "nazov": "Žltý strEtko kvíz o vesmíre",
  "autor": "mt",
  "datum": "3.3.2021",
  "text": ["3. deň - dnes pokračujeme otázkami z filmu HVIEZDNE VOJNY -  STAR WARS. Ak ste ho videli,  tak isto poznáte správne odpovede. Nezabudnite, že naďalej trvá celotýždňová aktivita, nakresliť vesmírne strašidlo, hoci aj na PC."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3794743473936704","https://www.facebook.com/cvcmoldava/posts/3795631327181252"]
},
{
  "id": 32,
  "obrazok": "vesmir1.jpg",
  "nazov": "Žltý strEtko kvíz o vesmíre",
  "autor": "mt",
  "datum": "2.3.2021",
  "text": ["2. deň - v našom kvíze sme hľadali FARBY VO VESMÍRE. Naďalej trvá celotýždňová aktivita, nakresliť vesmírne strašidlo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3792261007518284", "https://www.facebook.com/cvcmoldava/posts/3792711864139865"]
},
{
  "id": 31,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č.3 - vyhodnotenie",
  "autor": "jh",
  "datum": "2.3.2021",
  "text": ["Tretia šachová úloha mala 10 riešiteľov. Vyžrebovaným výhercom sa stáva Matej Lindvay z Poproča, bývalý člen nášho šachového krúžku. Matejovi srdečne blahoželáme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3747378005339918"]
},
{
  "id": 30,
  "obrazok": "vesmir1.jpg",
  "nazov": "Žltý strEtko kvíz o vesmíre",
  "autor": "mt",
  "datum": "1.3.2021",
  "text": ["1. deň - dnes sme pátrali po PRVENSTVÁCH VO VESMÍRE. Počas týždňa nám môžete nakresliť, ako si prestavujete vesmírne strašidlo."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3789842244426827", "https://www.facebook.com/cvcmoldava/posts/3790419697702415"]
},
{
  "id": 29,
  "obrazok": "polovnik.jpg",
  "nazov": "Priatelia prírody vyhodnotenie č.3",
  "autor": "ms",
  "datum": "1.3.2021",
  "text": ["Tretia úloha v našej súťaži o prírode v tajnička. Túto správne vylúštilo 10 detí. Správna odpoveď znela SRNEC LESNÝ. Keďže všetci splnili všetky úlohy, nie je možné vybrať len jedného víťaza, tak malú odmenu od CVrČka dostanú všetci. Blahoželáme Alexandre Bartaovej, Erikovi Veiserovi, Jánovi Ficsórovi, Lare Zsebesi, Danielovi a Letícii Kočíkovcom, Melise Halászovej, Viktórii Gavulovej, Vivienne Fifikovej a Tomášovi Horňákovi! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3789751394435912"]
},
{
  "id": 28,
  "obrazok": "polovnik.jpg",
  "nazov": "Priatelia prírody vyhodnotenie č.2",
  "autor": "ms",
  "datum": "1.3.2021",
  "text": ["Druhú úlohu, v našej súťaži o prírode splnilo 10 detí. Detu hľadali stopy, odfotografovali ich a väčšinu z nich aj správne určili. Ďakujeme šikovným deťom, aj skvelým rodičom, za spoluprácu. Našim cieľom bolo hlavne dostať rodičov s deťmi do prírody a to sa splnilo. Koľko veľa stôp našli, nájdete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3789737007770684"]
},
{
  "id": 27,
  "obrazok": "denzeme1.jpg",
  "nazov": "Marcové strEtKO",
  "autor": "mt",
  "datum": "1.3.2021",
  "text": ["Od budúceho týždňa začíname s novou aktivitou. Nebudeme súťažiť, budeme vás iba zabávať. Od roku 2005 CVrČek pre deti zo  4. ročníkov moldavských základných škôl pripravoval netradičné environmentálne vzdelávanie formou farebných prednášok, ktoré boli plné múdrych slov, interaktívnych hier a ich súčasťou boli aj zábavné kvízy.  Otázky z nich prinášame v mesiaci marec 2021 pomocou online technológií aj k vám, do vašej obývačky. Zabavte sa s nami! A ak sa vám bude chcieť, napíšte nám svoje odpovede do správy. Začneme už zajtra žltým kvízom, venovaným vesmíru. PS: Otázky budú prioritne určené deťom, taká je aj ich náročnosť."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3787769231300795"]
},
{
  "id": 26,
  "obrazok": "balerinky.jpg",
  "nazov": "Úspechy Annamárie",
  "autor": "mt",
  "datum": "28.2.2021",
  "text": ["Tí, ktorí ste s nami sledovali náš Balerínkový príbeh a zaujímate sa o bežkyňu Annumáriu, vedzte, že dnes na Halových majstrovstvá SR juniorov a junioriek v Bratislave získala v behu na 800 m pekné 5. miesto s časom 2:29.19. Super!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3787747477969637"]
},
{
  "id": 25,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - vyhodnotenie",
  "autor": "mt",
  "datum": "26.2.2021",
  "text": ["Prázdniny, aj prázdninová PÁTRAČKA sa skončili. Počas celého týždňa deti hľadali podľa časti fotografie miesta v našom meste. A ako sa im to páčilo? Prečítajte si to: Patráčka sa nám veľmi páčila. Bolo to úžasné spestrenie v tomto ťažkom období. Martinka sa veľmi tešila na každú ďalšiu úlohu a nevedela sa dočkať, kedy sa vyberieme zas pátrať. Takmer všetky úlohy uhádla bez pomoci. Ďakujem za skvelú aktivitu pre deti a aj rodičov, boli sme nútení ísť von, aj keď sa nám práve nechcelo a vždy to bola veľká zábava. Martinka, Ninka a Katarína. Tento týždeň hodnotím na výbornú. Deti spoznali tajné miesta Moldavy. Každý deň sme čakali akú novú fotku pridáte, kam nás kúsky fotografií zavedú. Deťom sa veľmi páčilo hľadať miesta z fotky. Bola to super aktivita. Ďakujeme, Vivi, Sofi a Joja. Ďakujeme Cvrčkovi za super aktivitu počas jarných prázdnin. Či bolo slnečno, sychravo alebo blato, dievčatá to stále lákalo vonku, aby sa čo najskôr odfotili pri hľadanom mieste. Supeeeeeeeeer. Zorka, Kamilka a Monika. Táto aktivita sa mi veľmi páčila, lebo to bola sranda, prechádzky po Moldave boli zaujímavé a naučila som sa aj niečo nové. Lexi Kissová. Ďakujem všetkým dievčatkám - Vivienke, Sofike, Zorke, Kamilke, Martinke, Lexi, maličkej Ninke, psíkovi Connie a perfektným rodičom, že s nami pátrali. Ďakujeme aj za parádnu spätnú väzbu."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3787507477993637"]
},
{
  "id": 26,
  "obrazok": "hiphop.jpg",
  "nazov": "Tancuj pre tento svet - vyhodnotenie",
  "autor": "dk",
  "datum": "27.2.2021",
  "text": ["Kedže sa do tejto aktivity zapojilo málo účastníkov rozhodli sme sa odmeniť všetkých. Zapojili sa šikovné, talentované dievčatá, ktoré baví tanec. Venujú sa tomu aj napriek tejto pandemickej situácii, baví ich to a takto si spríjemňujú každý svoj deň. Tanec, to nie je len úžasná práca nôh. Tanec vyžaduje eleganciu, disciplínu a veľmi silné svaly. Pod ikonkou FB môžete vidieť tanec dievčat, sú naozaj šikovné. Je zaujímavé, že deti majú akú pestrú fantáziu, ako dokonale vedia vymyslieť, naladiť, skomponovať kroky do rytmu piesne.  Niekedy si človek praje, aby bol znova dieťaťom, žiť ten bezstarostný život plný lásky, radosti... Gratulujeme dievčatám a držíme im palce, aby aj naďalej pokračovali v tom, čo ich baví."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3784753681602350", "https://www.facebook.com/cvcmoldava/posts/3789515287792856"]
},
{
  "id": 25,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 6. úloha",
  "autor": "mt",
  "datum": "26.2.2021",
  "text": ["Objekt múzea, ktorý bol posledným miestom našej pátračky, patrí nesporne medzi skvosty nášho mesta. Nachádza sa tu kováčska vyhňa s otvoreným ohniskom, kedysi sa tu podkúvali aj kone. Nájdeme tu ukážky nástrojov klobučníckeho, krajčírskeho - modro tlačiarenského a medovnikárskeho cechu. A ešte omnoho viac... Je skvelé, že sa mám to všetko zachovalo aj pre budúce generácie. Aj poslednú úlohu ste splnili, boli ste všetky perfektné!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3780477282029990", "https://www.facebook.com/cvcmoldava/posts/3784695894941462"]
},
{
  "id": 25,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 5. úloha",
  "autor": "mt",
  "datum": "25.2.2021",
  "text": ["Schody, ľudovo nazývané „Serpentínka – Kanyargós“ boli cieľom pátrania a splnenia piatej úlohy. Tento frekventovaný prístupový chodník spája dolné staré mesto s horným novším mestom na kopci. Ďakujeme, že ste sa prešli a pátrali s nami!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3776276189116766", "https://www.facebook.com/cvcmoldava/posts/3780457145365337"]
},
{
  "id": 24,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 4. úloha",
  "autor": "mt",
  "datum": "24.2.2021",
  "text": ["Milé PÁTRAČKY, Lexi, Vivienka, Zorka, Martinka, Kamilka, Sofika, Rebeka a ďalšie, ktoré ste sa k nám pridali dnes, zvládli ste skvelo aj štvrtú súťažnú stopovačku. Dopátrali ste sa k fontáne, ktorá zdobí námestie nášho mestečka. V lete poskytuje príjemné osvieženie a počas Vianočných sviatkov sa mení na krásny adventný veniec. Úloha splnená, chýbajú ešte dve!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3770733346337717", "https://www.facebook.com/cvcmoldava/posts/3776354899108895"]
},
{
  "id": 23,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 3. úloha",
  "autor": "mt",
  "datum": "23.2.2021",
  "text": ["Milé PÁTRAČKY! Aj napriek tomu, že ste mali pomerne ťažkú úlohu, zvládli ste ju bravúrne a správne ste našli loď. Táto sa nachádza v športovom areáli Pod kopcom, obľúbenom mieste športu a odpočinku obyvateľov nášho mesta. Loď je tu v zime aj v lete, odvezie vás vo vašich predstavách kam len chcete. Ste super!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3766685026742549", "https://www.facebook.com/cvcmoldava/posts/3770808099663575"]
},
{
  "id": 22,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 2. úloha",
  "autor": "mt",
  "datum": "22.2.2021",
  "text": ["Milé PÁTRAČKY! Vašou úlohou bolo nájsť vchod do Moldavskej jaskyne. Všetky ste to zvládli bez chybičky! Jaskyňa sa nachádza priamo v našom meste. Súčasný vchod, po ktorom ste pátrali, leží pod skalnou stenou vápencového svahu v nadmorskej výške cca 210 m n. m. Moldavská jaskyňa má dĺžku asi 3 km. Predstavuje najväčší podzemný labyrint na Slovensku a nie  je veľmi bohatá na krasovú výzdobu. Jej priestory sú uzatvorené železnou bránou, pretože v minulosti sa tu stratilo niekoľko návštevníkov. Pre verejnosť nie je jaskyňa sprístupnená. Úloha splnená!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3764166366994415", "https://www.facebook.com/cvcmoldava/posts/3766819973395721"]
},
{
  "id": 12,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č.3",
  "autor": "jh",
  "datum": "22.2.2021",
  "text": ["Na našej FB stránke sme zadali druhú úlohu. nájdete šachovú úlohu č.3."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3712864852124567"]
},
{
  "id": 21,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači - 1. úloha",
  "autor": "mt",
  "datum": "21.2.2021",
  "text": ["Milé naše PÁTRAČKY, ďakujeme, že ste sa do našej súťaže zapojili. Všetky ste správne určili, že na obrázku je stĺp, ktorý pripomína, že cez naše mestečko prechádza 21. poludník. Tento objekt sa nachádza na moste cez rieku Bodva na Školskej ulici."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3761768383900880", "https://www.facebook.com/cvcmoldava/posts/3764246130319772"]
},
{
  "id": 20,
  "obrazok": "hiphop.jpg",
  "nazov": "Tancuj pre tento svet",
  "autor": "dk",
  "datum": "21.2.2021",
  "text": ["Milí kamaráti, už niekoľko týždňov sa šíri na sociálnych médiách nový fenomén. Svet tancuje na hit z Južnej Afriky! Tancujú policajti, učitelia a tiež zdravotníci, ktorí už niekoľko mesiacov čelia náročnej situácii ohľadom šírenia COVID- 19. Reč je o výzve Jerusalema Dance. V jeho rytme už mesiace tancujú celé skupiny a snažia sa tak priniesť trochu dobrej nálady v náročných dňoch. Týmto by sme chceli vyzvať všetkých našich priateľov, aby sa zapojili do tejto tanečnej aktivity. Cieľom je vyčariť úsmev na tvárach ľudí. Ak máte chuť, neváhajte, pošlite radosť do sveta! Stačí, ak nám na stránku CVrČka zašlete video vašej tanečnej choreografie. Vyhodnotením súťaže bude zverejnenie všetkých zaslaných videí dňa 27.2.2021 na stránke CVrČka. Zdielaním nášho záverečného videa môžete potešiť vašu rodinu, priateľov, známych...Želáme vám veľa zdravia a pozitívnej nálady. Dajme do toho všetko, aby sme to spoločne zvládli."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3761962763881442"]
},
{
  "id": 19,
  "obrazok": "povolanie.jpg",
  "nazov": "Pátrači",
  "autor": "mt",
  "datum": "20.2.2021",
  "text": ["Už zajtra štartujeme prázdninovú PÁTRAČKU. Odfotografovali sme pre vás 6 miest v Moldave nad Bodvou a jej okolí. Vašou úlohou bude každý deň nájsť miesto z fotografie, odfotografovať sa pri ňom a zaslať nám foto do správy na FB. Staňte sa ja vy PÁTRAČMI! Na tých, ktorí správne nájdu všetkých 6 miest, čaká na budúcu sobotu losovanie o pekné ceny!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3760199180724467"]
},
{
  "id": 18,
  "obrazok": "lego.jpg",
  "nazov": "Moja naj hračka - vyhodnotenie",
  "autor": "mt",
  "datum": "20.2.2021",
  "text": ["Keďže sa do našej súťaže o NAJ hračku prihlásilo menej účastníkov, poprosili sme porotkyňu, aby vybrala iba jedného víťaza. Tu je jej hodnotenie: Ďakujem pani riaditeľke za možnosť byť súčasťou milej súťaže s témou Moja NAJ hračka. Hračka je stálym spoločníkom dieťaťa od jeho narodenia. Vplýva na emocionálny aj mentálny vývoj dieťaťa. Pozorne som si prečítala každý jeden príbeh o NAJ hračke. Väčšina zúčastnených poslala hračku, ktorá sprevádzala a ovplyvňovala vývoj Vášho dieťatka tak povediac od jeho narodenia, čo ma veľmi teší. Dá sa povedať, že v 2 prípadoch som bola aj súčasťou príbehov. Ale poďme k samotnému vyhodnoteniu. Najviac ma zaujal príbeh pani Lucii a jej synčeka s Rubikovou kockou. Súhlasím s mamičkou, že práve táto hračka pomohla postupne rozvíjať u synčeka logické myslenie, zmysel pre trpezlivosť a rozmýšľanie už od ranného detstva. Som vďačná za tento príbeh a dúfam, že budete so mnou súhlasiť, keď vyberám práve tento príbeh s hračkou Rubikova kocka za TOP víťaza. Všetkým samozrejme ďakujem za účasť a zaujímavé príbehy, a uschovajte si prosím svoje Naj hračky tak, ako pani riaditeľka CVČ. Ďakujeme našej dobrovoľnej porotkyni, riaditeľke Materskej škôlky Veselá zebra, pani Eve Tóthovej, za naozaj profesionálne vyhodnotenie našej súťaže, za jej čas a ochotu. Víťazovi blahoželáme a odovzdáme mu spoločenskú hru, ktorú nám daroval e-shop Albi.sk."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3759446797466372"]
},
{
  "id": 20,
  "obrazok": "dar1.png",
  "nazov": "Naši víťazi",
  "autor": "mt",
  "datum": "18.2.2021",
  "text": ["Malé odmeny od CVrČka za súťaže v tanci a fotografovaní sú rozdané. Ešte raz blahoželáme a ďakujeme, že ste sa zapojili."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3754564914621227"]
},
{
  "id": 19,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č.2 - vyhodnotenie",
  "autor": "jh",
  "datum": "15.2.2021",
  "text": ["Do našej druhej riešiteľskej šachovej úlohy sa zapojilo 8 riešiteľov. Vylosovaným výhercom sa stáva Matej Sz. z Rožňavy, ZŠ Zlatá. Matejovi srdečne blahoželáme! Dostáva malú odmenu od CVrČka. Túto sme mu zaslali poštou dnes. Šachu zdar!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3747378005339918"]
},
{
  "id": 18,
  "obrazok": "lego.jpg",
  "nazov": "Moja naj hračka",
  "autor": "mt",
  "datum": "14.2.2021",
  "text": ["A máme tu novú súťaž pod názvom Moja naj hračka. Vašou úlohou je, ak sa chcete zapojiť, odfotografovať niektorú z vašich hračiek, ktorá má pre vás nejakú prioritu, je najstaršia, najmilšia, najväčšia, najkrajšia, najdrahšia,... proste pre vás a vašich blízkych pre niečo tá NAJ, poslať nám do správy na FB CVrČka fotografiu a pripísať k nej pár slov. Súťaž potrvá od pondelka, 15.2.2021 do piatku, 19.2.2021 do 12:00. Tešíme sa, že nám naše deťúrence ukážu svoju NAJ hračku a že sa my, dospeláci, v týchto pochmúrnych časoch spolu vrátime na chvíľu do detstva a do čias hračiek, radosti a pekných spomienok."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3745253455552373"]
},
{
  "id": 17,
  "obrazok": "polovnik.jpg",
  "nazov": "Priatelia prírody vyhodnotenie č.1",
  "autor": "ms",
  "datum": "14.2.2021",
  "text": ["Do prvej úlohy sa zapojilo 10 detí, všetci úlohu zvládli na jednotku a odpovedali správne, že hľadaným zvieraťom je Jazvec lesný. Z ich odpovedí sme sa dozvedeli o ňom aj všeličo zaujímavého. Ich zistenia nájdete pod ikonkou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3744982242246161"]
},
{
  "id": 16,
  "obrazok": "konik.jpg",
  "nazov": "Môj zvierací miláčik - vyhodnotenie",
  "autor": "mt",
  "datum": "13.2.2021",
  "text": ["Fotografická súťaž Môj zvierací miláčik graduje. Dnes sme zverejnili víťazné fotografie! Náš porotca, kameraman a fotograf Peter Takáč, nám napísal, že ste boli veľmi kreatívni a že vaše zábery boli šikovné  - všetky. My sa k jeho tvrdeniu pripájame. Zaslali ste nám desiatky pekných záberov, diváci ich ocenili 780 interakciami, ale vyhrať mohli len tie najlepšie. Peter vybral 6 fotografií a ku každej napísal, čím ho zaujali. Jeho slová nájdete pri tej ktorej fotografii. Ďakujeme Peťovi za profesionálne hodnotenie a nezištnú pomoc. Víťazom zo srdca blahoželáme a tešíme sa na ďalšiu súťaž. Malú odmenu s reklamnými predmetmi CVrČka, respirátorom a valentínskym srdiečkom si môžete prevziať po dohode s pani riaditeľkou CVČ. "],
  "facebook": ["https://www.facebook.com/permalink.php?story_fbid=3742655309145521&id=159482424129512"]
  },
{
"id": 15,
"obrazok": "konik.jpg",
"nazov": "Môj zvierací miláčik - sumár",
"autor": "mt",
"datum": "12.2.2021",
"text": ["Milí priatelia, naša súťaž o najkrajšiu fotografiu zvieracieho miláčika skončila. Každý deň sme sa tešili, kto sa k nám ešte pridá. Spolu ste nám zaslali 48 fotografií. Ďakujeme vám veľmi pekne! Teraz náš dobrovoľný spolupracovník, fotograf a kameraman, Peter Takáč, svojim fotografickým okom vyberie tie najkrajšie fotografie. Držíme vám všetkým palce, aby to boli práve tie Vaše. CVrČek víťazov odmení malým darčekom."],
"facebook": ["https://www.facebook.com/permalink.php?story_fbid=3740097912734594&id=159482424129512"]
},
{
  "id": 14,
  "obrazok": "valentin.jpg",
  "nazov": "Valentínsky týždeň",
  "autor": "mt",
  "datum": "9.2.2021",
  "text": ["Tento týždeň je taký Valentínsky. Nakuknime, aké Valentínky sa vyrábali v CVrČkovi. "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3732417640169288", "https://www.facebook.com/cvcmoldava/posts/3734847356592983", "https://www.facebook.com/cvcmoldava/posts/3737506692993716", "https://www.facebook.com/cvcmoldava/posts/3742397022504683", "https://www.facebook.com/cvcmoldava/posts/3744487248962327"]
},
{
  "id": 13,
  "obrazok": "polovnik.jpg",
  "nazov": "Priatelia prírody",
  "autor": "ms",
  "datum": "8.2.2021",
  "text": ["Spolu s pani Mgr. Marcelou Štarkovou, vedúcou krúžku Priatelia prírody, sme pripravili pre deti 3 úlohy o prírode. Vždy v pondelok zverejníme úlohu, ktorú je potrebné vylúštiť do nedele. Každé zapojené dieťa za správnu odpoveď dostane bod. Riešenie úloh zasielajte do správy na FB CVrČka. Každý má jeden pokus. Úlohu č. 1 nájdete pod ikonou FB."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3730056497072069"]
},
{
  "id": 12,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č.2",
  "autor": "jh",
  "datum": "8.2.2021",
  "text": ["Na našej FB stránke sme zadali druhú úlohu. nájdete šachovú úlohu č.2."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3712864852124567"]
},
{
  "id": 11,
  "obrazok": "break.jpg",
  "nazov": "Vytancuj si titul - vyhodnotenie",
  "autor": "mt",
  "datum": "5.2.2021",
  "text": ["Naša tanečná súťaž o Titul majstra v tanci 2021 sa skončila. Ďakujeme zapojeným deťom za  krásne tance, rodičom za spoluprácu a pánovi trénerovi, Petrovi Budaimu, za výber pesničiek a koordináciu súťaže. Víťazom Vivien Leškovej, Ashley Ondernickej a Damiánovi Budaimu srdečne blahoželáme! CVrČek pre nich pripravil malú odmenu v podobe reklamných predmetov a vitamínov, ktoré sa v dnešnej dobe zídu. Tešíme sa na ďalšie spoločné aktivity! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3722712877806431"]
},
{
  "id": 10,
  "obrazok": "sach.jpg",
  "nazov": "Šachová úloha č.1 - vyhodnotenie",
  "autor": "jh",
  "datum": "1.2.2021",
  "text": ["Do našej riešiteľskej šachovej súťaže sa zapojilo 12 riešiteľov, z toho 5 detí. Správnych riešení bolo 9. Vylosovaným výhercom sa stáva Dávid Hudák zo šachového krúžku CVČ v Moldave nad Bodvou. Dávidovi srdečne blahoželáme! Dostáva od pána trénera krásnu knihu. Šachu zdar!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3712864852124567"]
},
{
  "id": 9,
  "obrazok": "konik.jpg",
  "nazov": "Môj zvierací miláčik",
  "autor": "mt",
  "datum": "31.1.2021",
  "text": ["Kto nechce súťažiť v tanci, v šachu a ani nič vyrábať, môže skúsiť fotografovať. Fotografie svojich zvieracích miláčikov nám môžete poslať do správy na FB CVrČka do 12.2.2021. Súťaž nie je vekovo limitovaná. Najkrajšie fotografie odmeníme."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3710516582359394"]
},
{
  "id": 8,
  "obrazok": "fasiangy.jpg",
  "nazov": "O najkrajšiu fašiangovú masku",
  "autor": "mt",
  "datum": "31.1.2021",
  "text": ["Milí kamaráti, CVrČek pre vás pripravil súťaž O najkrajšiu fašiangovú masku. Fotografie vašich prác s menom a vekom autora môžete posielať do správy na FB CVrČka od 1.2. 2021 do do 12.2.2021. Súťaž prebehne v dvoch kategóriách, 1. kategória - 3 až 6 rokov, 2. kategória - 7 až 12 rokov. Najoriginálnejšie masky odmeníme!"],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3710467119031007"]
},
{
  "id": 7,
  "obrazok": "logoms.jpg",
  "nazov": "Prerušenie činnosti CVČ",
  "autor": "mt",
  "datum": "2.1.2021",
  "text": ["MŠVVaŠ na svojom webovom sídle zverejnilo podmienky návratu žiakov do škôl (30.12.2021). Základné umelecké školy, Jazykové školy a Centrá voľného času po skončení vianočných prázdnin budú postupovať v zmysle ďalších rozhodnutí Pandemickej komisie vlády SR, Ústredného krízového štábu, vlády SR v uznesení, Úradu verejného zdravotníctva SR, následného rozhodnutia ministra školstva, vedy, výskumu a športu a podľa pravidiel COVID AUTOMATU. Viac nájdete pod ikonou Facebooku."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3635473676530352"]
},
{
  "id": 6,
  "obrazok": "oznam.jpg",
  "nazov": "Oznam",
  "autor": "mt",
  "datum": "25.1.2021",
  "text": ["Oznamujeme našim obchodným priateľom a spolupracovníkom, že naša elektronická (mailová) adresa je opäť funkčná! Za vyriešenie problémov, spojených s migráciou mailovej schránky, ďakujeme nášmu dobrovoľnému spolupracovníkovi, Ing. Patrikovi Tóthovi, ktorý pre CVrČka bezodplatne naprogramoval aj jeho originálnu a jedinečnú webstránku. Ďakujeme!"]
},
{
  "id": 5,
  "obrazok": "sach.jpg",
  "nazov": "Šachové úlohy",
  "autor": "jh",
  "datum": "25.1.2021",
  "text": ["Milí priatelia šachu, nezabudli sme ani na vás.V spolupráci s vedúcim šachového krúžku, Ing. Jánom Heinrichom, zverejníme novú šachovú úlohu každé dva týždne vždy v každý druhý pondelok. Zapojiť sa do jej plnenia môžu deti aj dospelí. Riešenie úlohy je treba posielať na messenger pánovi trénerovi alebo mailom na jan.heinrich@azet.sk (nie do komentára). Na vyriešenie dnešnej úlohy máte čas do nedele 31. januára 2021, každý má jeden pokus. Tento krát tréner venuje vyžrebovanému súťažiacemu šachovú knihu.....samozrejme, ak uvedie správne riešenie."],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3694863947257991"]
},
{
  "id": 4,
  "obrazok": "break.jpg",
  "nazov": "Vytancuj si titul!",
  "autor": "mt",
  "datum": "24.1.2021",
  "text": ["Milí kamaráti, keďže je nám v CVrČkovi za vami smutno, s trénerom Break dance sme sa rozhodli osloviť vás malou tanečnou súťažou. Ujo Peťo Budai vybral dve pesničky, na ktoré si môžete nacvičiť tanečnú choreografiu, natočiť video a poslať do správy na FB CVrČka do 5.2.2021. Pesničku si môžete aj skrátiť. Ujo Peťo vyberie najlepšieho tanečníka alebo tanečnicu, ktorý/á získa titul Majstra v tanci. Tešíme sa na vaše videá a veríme, že nás milo prekvapíte. Tak neváhajte, neseďte iba pred tabletom, tancujte a brejkujte! "],
  "facebook": ["https://www.facebook.com/cvcmoldava/posts/3692507754160277"]
},
  {
    "id": 3,
    "obrazok": "oznam.jpg",
    "nazov": "Oznam",
    "autor": "mt",
    "datum": "1.1.2021",
    "text": ["Riaditeľstvo CVČ CVrČek oznamuje, že e-mailová schránka cvrcek(zavináč)cvcmoldava(bodka)edu(bodka)sk naďalej nefunguje. Svoje e-maily adresujte na matothova(zavináč)centrum(bodka)sk. Ďakujeme. "]
  },
  {
    "id": 0,
    "obrazok": "kukocko.jpg",
    "nazov": "Ceny pre víťazov",
    "autor": "mt",
    "datum": "2.1.2021",
    "text": ["CVrČek každoročne dvakrát v roku vyhlasuje výtvarnú súťaž v tvorbe kresieb pomocou digitálneho softvéru vždy na inú tému. Aktuálne kreslili Koronavírus očami detí. Do súťaže sa prihlásilo 217 nadaných výtvarníkov zo 4 škôl. Ďakujeme! Súťaž nám pomohli vyhodnotiť štyria skvelí dobrovoľníci zo Spolku medikov mesta Košice. Ďakujeme! Práce k nám doručili milé pani učiteľky zo zapojených škôl. Ďakujeme! Na ceny deťom prispelo Centrum voľného čas CVrČek, spoločnosť JESI Desing s.r.o., Spolok medikov mesta Košice a ďalší. Ďakujeme! Dnes sme ceny doručili do školy a škola ich doručí víťazom! Ďakujeme všetkým, ktorí nám pomohli!"],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3577710998973287"]
  },
  {
    "id": 2,
    "obrazok": "cvrcky.jpg",
    "nazov": "Novoročný vinš",
    "autor": "mt",
    "datum": "1.1.2021",
    "text": ["Starý rok sa lúči a nový sa rodí, takto to rok čo rok, tu na svete chodí. Je pekným zvykom v tejto vzácnej chvíli, želať si navzájom mnoho zdravia, sily. Nech pokoj, dôvera a láska vládne svetom, želáme zo srdca dospelým aj deťom. Teta Marika, Dindi a Diana. "],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3632369540174099"]
  },
  {
    "id": 1,
    "obrazok": "stromcek.jpg",
    "nazov": "Stromček",
    "autor": "mt",
    "datum": "1.1.2021",
    "text": ["V roku 2004 sme oslovil Nadáciu Emílie Kováčovej (manželky prvého prezidenta SR) a vyrobili sme vianočné darčeky na priložených fotografiách. Poprosili sme, aby ich, ak sa dá, predali na Vianočnej burze v Bratislave. Stalo sa! Za utŕžené peniaze sme vtedy kúpili vianočný stromček, ktorý slúži deťom CVrČka dodnes. Ďakujeme, pani Emília! 🖤 Odpočívajte v pokoji."],
    "facebook": ["https://www.facebook.com/cvcmoldava/posts/3632739290137124"]
  }
  
]
