[
  {
    "id": 168,
    "obrazok": "bilos.jpg",
    "nazov": "Biloš liga",
    "autor": "mt",
    "datum": "28.12.2012",
    "text": [
      "Rok 2012 pomaly končí a s ním končí aj „Biloš liga 2012“. Svoje biliardové schopnosti  si v nej zmeralo 8 hráčov.Ich vzájomné zápasy rozhodli o tom, že víťazom sa stal Zoltán Lukács. Blahoželáme!"
    ],
    "fotky": [
      "https://www.facebook.com/photo.php?fbid=532681393417391&set=a.532681390084058.124021.489758701042994&type=1&theater"
    ]
  },
  {
    "id": 167,
    "obrazok": "dota.jpg",
    "nazov": "LAN party",
    "autor": "pr",
    "datum": "28.12.2012",
    "text": [
      "CVrČek zorganizoval 28. decembra  2012 pre mládež počítačovú LAN party nazvanú  Vianočná DotA 2012. Súťažilo sa systémom traja proti troma napätie a sústredenie vládlo v modrej klubovni  po celý deň až do poslednej chvíle. <br /><br />Kto sa stal majstrom v milovanej počítačovej hre?  My to už vieme a prezradíme to aj vám :)<br /><br /> Víťazné poháre budú zdobiť poličky u Tomáša Kišša, Martina Miklóša a Dominika Fiľakovského. Srdečne im blahoželáme a tešíme sa na ďalšiu LAN party."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.397671960310556.90956.159482424129512&type=1"
    ]
  },
  {
    "id": 166,
    "obrazok": "santa.jpg",
    "nazov": "Vianočné sviatky",
    "autor": "mt",
    "datum": "21.12.2012",
    "text": [
      "Ježiško pomaly zapriaha sane,<br />za oknom vidieť paprskov svit.<br />Zavri oči a nastav dlane,<br />šťastie a lásku do nich si chyť!<br /><br />Všetkým svojim členom, malým aj veľkým, všetkým priateľom, dobrovoľníkom, spolupracovníkom a obchodným partnerom želá CVrČek<br /><br /><strong>pekné, pokojné a pohodové Vianočné sviatky.</strong>"
    ],
    "fotky": [
      "http://www.facebook.com/photo.php?fbid=394776910600061&set=a.167329870011434.39694.159482424129512&type=1&theater"
    ]
  },
  {
    "id": 165,
    "obrazok": "luskacik.jpg",
    "nazov": "Vianočný pozdrav",
    "autor": "mt",
    "datum": "20.12.2012",
    "text": [
      "Vianočné sviatky sa u nás všetkých spájajú s atmosférou pohody, prítomnosťou blízkych a teplom domova. Čaro vianočného stromčeka a rozžiarené oči detí v nás prebúdzajú nostalgiu,spomienky na detstvo a svet rozprávok, do ktorého sa každoročne v kruhu rodiny radi vraciame. Aj my sme sa počas týchto Vianoc inšpirovali rozprávkovou postavičkou, Luskáčikom, ktorý už vyše storokov očarúva deti na celom svete a stal sa pre mnohých z nás symbolom Vianoc. Vlastnoručne vyrobených vojačikov sme darovali svojim priateľom a vám ich pomocou<a href=\"http://www.facebook.com/photo.php?fbid=394293873981698&set=a.167329870011434.39694.159482424129512&type=1&theater\" title=\"Pozdrav\" target=\"_blank\">Facebooku</a> posielame tiež :)<br /><br />Mgr. Mária Tóthová a kolektív CVrČka"
    ]
  },
  {
    "id": 164,
    "obrazok": "jedlo.jpg",
    "nazov": "Hostina",
    "datum": "20.12.2012",
    "text": [
      "...tak  takto si dnes 20. decembra 2012 naplnili brušká ujo a tety CVrČkové. Ani nie preto, že je to možno posledný deň pred koncom sveta, ale jednoducho preto, že takto \"spolu a dôstojne\" chceli ukončiťpracovné povinnosti v starom roku...<br /><br /> Všetko nám chutilo mňam-mňam a ďakujeme tete Gabike a jej kolektívu, že sa o nás tak pekne postarali... :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.394317720645980.90265.159482424129512&type=1"
    ]
  },
  {
    "id": 163,
    "obrazok": "koleda.jpg",
    "nazov": "Vianočné \"kino\"",
    "autor": "mt",
    "datum": "20.12.2012",
    "text": [
      "Na posledné tohtoročné stretnutie Šikuľkov sme prizvali aj ich kamarátov zo školy. Pretože vieme, že ešte nikdy neboli v kine,pripravili sme im kino v CVrČkovi. Premietli sme im vianočnú rozprávku, obdarili sladkými salónkami a popriali im pekné Vianoce. Oni nám na oplátku zaspievali a zaželalivšetko dobré do nového roku."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.394179293993156.90248.159482424129512&type=1"
    ]
  },
  {
    "id": 162,
    "obrazok": "pernik.jpg",
    "nazov": "Medovníčky +",
    "autor": "pr",
    "datum": "19.12.2012",
    "text": [
      "Medovníčky, napečené deťmi z mestského parlamentu už majú svojich majiteľov. Náš Miško ich spolu s milým vianočným vinšom doručil do Klubu dôchodcov, aby babičkám a deduškom spríjemnili Vianoce."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.393929400684812.90186.159482424129512&type=1"
    ]
  },
  {
    "id": 161,
    "obrazok": "vianoce.gif",
    "nazov": "Čarovné Vianoce",
    "autor": "mt,aj,pr,os",
    "datum": "17.12.2012",
    "text": [
      "95 vytešených detí a maličký kolektív tiet a ujov z CVrČka sa chystajú na svoje \"domáce\" čarovné Vianoce. Rovnako pomenovali ajvystúpenie pre rodičov a priateľov CVrČka, ktoré bolo pestré, akčné a pekne trblietavé a ozaj čarovné :)))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.393391840738568.90080.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.393195934091492.90028.159482424129512&type=1"
    ]
  },
  {
    "id": 160,
    "obrazok": "bilos.jpg",
    "nazov": "Vianočný biliardový turnaj",
    "autor": "mt",
    "datum": "16.12.2012",
    "text": [
      "V sobotu, 15. decembra 2012, sa v prešovskom PKO uskutočnil Vianočný biliardový turnaj v hre č. 10.Zúčastnilo sa ho 15 hráčov z Prešova, Košíc, Bardejova a dvaja z Moldavy nad Bodvou.Víťazom turnaja sa stal náš bilošista Patrik Tóth, ktorý vo finále zdolal extraligistu Martina Pastulu. Blahoželáme!"
    ],
    "fotky": [
      "http://www.facebook.com/photo.php?fbid=392563464154739&set=a.167329870011434.39694.159482424129512&type=1&relevant_count=1"
    ]
  },
  {
    "id": 159,
    "obrazok": "plavanie.jpg",
    "nazov": "Plávanie",
    "autor": "os",
    "datum": "15.12.2012",
    "text": [
      "Dnes 15. decembra 2012 sa uskutočnil predvianočný plavecký krúžok, kde si deti zaplávali o stošesť a pritom sa aj naučili novému štýlu plávania a to jest:kraul.Radosť z plávania a dobrý pocit nás sprevádzali počas celého krúžku."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.392259234185162.89813.159482424129512&type=1"
    ]
  },
  {
    "id": 158,
    "obrazok": "biliard.jpg",
    "nazov": "Biliard +",
    "autor": "mt",
    "datum": "14.12.2012",
    "text": [
      "Tréner vymýšľa stratégie, očakáva rotácie, strky, kombinácie, istoty,... A naši „bilošisti“? Usilovne trénujú a tešia sa na Vianoce a blížiace sa prázdniny :)))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.391885167555902.89744.159482424129512&type=1"
    ]
  },
  {
    "id": 157,
    "obrazok": "sutaz.jpg",
    "nazov": "Súťaž",
    "autor": "mt",
    "datum": "13.12.2012",
    "text": [
      "Odbor implementácie SO/RO pre ROP Úradu Košického samosprávneho kraja vyhlásil v októbri 2012 súťaž o najkrajšiu fotografiu, maľbu/kresbu pod názvom „Ako sa zmenila naša obec“.Do súťaže sa zapojili aj talentovaní fotografi z krúžku Talenty a šikovní maliari z krúžku Šikuľkovia.Vyhrať sme síce nevyhrali, ale teší nás, že výtvarná práca nášho „šikuľku“ Kristiána zdobí prvú polovicu mesiaca september 2013 v Prezentačnom kalendári,ktorí si môžete pozrieť a stiahnuť <a href=\"http://issuu.com/soroksk/docs/kalendar_2013?mode=window&viewMode=singlePage&backgroundColor=%23222222\" title=\"Kalendár\" target=\"_blank\">tu.</a><br /><br />Dňa 13. decembra 2012 boli autori prác zverejnených v kalendári ocenení aj na zasadnutí Mestského zastupiteľstva. Pozrite si foto!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.391475494263536.89642.159482424129512&type=1"
    ],
    "detaily": [
      "http://www.nasaobec.eu/album/vytvarna-galeria/",
      "http://www.nasaobec.eu/album/galeria-fotografii/"
    ]
  },
  {
    "id": 156,
    "obrazok": "futbal.jpg",
    "nazov": "Futbalový zápas",
    "autor": "os",
    "datum": "13.12.2012",
    "text": [
      "Zverenci FK CVrČek si dnes zmerali sily v malom turnaji so žiakmi FK Dvorníky. Prvý zápas žiaľ nevyšiel podľa predstáv chalanov a prehrali 6:2. Napokon si náladu spravili v druhom zápase,kde súperovi nastrieľali 9 gólov a zápas skončil debaklom 9:1. Dúfajme, že sa nám nabudúce podarí zorganizovať rovnakú skvelú akciu. Ďakujeme rodičom, ktorí FK CVrČek podporili a tiež ďakujeme FK Dvorníky,že prijali našu výzvu. Športu zdar!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.391566654254420.89665.159482424129512&type=1"
    ]
  },
  {
    "id": 155,
    "obrazok": "smutny.gif",
    "nazov": "VZN",
    "autor": "mt",
    "datum": "29.11.2012",
    "text": [
      "Milí členovia a priatelia CVrČka!<br /><br />Upriamujeme Vašu pozornosť na <a href=\"http://www.moldava.sk/dokumenty/vzn/navrh/navrh-vzn-72-o-urceni-vysky-dotacie-na-prevadzku-a-mzdy-na-ziaka-skol-a-skolskych-zariadeni-na-uzemi-mesta.pdf\" title=\"Návrh VZN\" target=\"_blank\">Návrh VZN č. 72</a>, ktorý obsahuje nemalé zmeny vo financovaní CVČ CVrČek od januára 2013.<br /><br />Tieto sa odzrkadlia aj v poplatkoch (<a href=\"http://www.moldava.sk/dokumenty/vzn/navrh/navrh-dodatku-5-k-vzn-67-o-urceni-vysky-prispevku-na-ciastocnu-uhradu-nakladov-v-skolach-a-v-skolskych-zariadeniach.pdf\" title=\"Návrh VZN\" target=\"_blank\">Návrh dodatku VZN č. 67</a>), ktoré budeme od všetkých našich členov vyberať od januára 2013.<br /><br />Oba návrhy VZN nájdete na internetovom sídle nášho mesta: www.moldava.sk.<br /><br />Dúfame, že s Vašou podporou CVrČek prežije."
    ]
  },
  {
    "id": 154,
    "obrazok": "stolnytenis.jpg",
    "nazov": "Stolný tenis",
    "autor": "os",
    "datum": "12.12.2012",
    "text": [
      "Stolný tenis prebehol v predvianočnej atmosfére, kde si deti zahrali ping pong, ale sa aj vyšantili. Samozrejme všetky deti sú už nabudené na Vianoce a to sa odzrkadlilo aj vo výkonochv stolnom tenise :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.391156880962064.89556.159482424129512&type=1"
    ]
  },
  {
    "id": 153,
    "obrazok": "vseklub.jpg",
    "nazov": "Všeklub",
    "autor": "mt",
    "datum": "12.12.2012",
    "text": [
      "Krúžok Všeklub sme vám už spomínali. Je na ňom stále rušno a tvorivo. Časť detí a mladých ľudí sa snaží „spriateliť“s počítačom a tá druhá, dievčenská, usilovne trénuje a pripravuje svoje tanečné vystúpenie do programu Čarovné Vianoce."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.391146960963056.89554.159482424129512&type=1"
    ]
  },
  {
    "id": 152,
    "obrazok": "futbal.jpg",
    "nazov": "Futbal",
    "autor": "os",
    "datum": "11.12.2012",
    "text": [
      "Medzi zverencami FK CVrČek sa už napätie dvíha a emócie pracujú. Je to vďaka štvrtkovému zápasu proti Dvorníkom v ktorom chce každý podať maximálny výkon a samozrejme vyhrať.Dnešný deň prebehol v príprave na ten zápas a deti sa už tešia. Tak držte palce !!!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.390763231001429.89469.159482424129512&type=1"
    ]
  },
  {
    "id": 151,
    "obrazok": "roma.jpg",
    "nazov": "Rómsky klub",
    "autor": "mt",
    "datum": "10.12.2012",
    "text": [
      "Aj chlapci z Rómskeho klubu sa dnes usilovne pripravovali na svoje vystúpenie v programe Čarovné Vianoce. Ich pohyby boli miestami rýchlejšieako fotoaparát :)))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.390390891038663.89386.159482424129512&type=1"
    ]
  },
  {
    "id": 150,
    "obrazok": "pernik.jpg",
    "nazov": "Medovníčky",
    "autor": "aj,pr",
    "datum": "8.12.2012",
    "text": [
      "Dnes sa v CVrČkovi celé popoludnie piekli vianočné medovníčky. Šikovnými cukrárkami a cukrármi boli členovia Mestského detského parlamentu a Maminy aj s malými pomocníkmi.Časť upečených voňavých koláčikov si odniesli domov, ale plná krabica je pripravená, aby ju malí poslanci odovzdali v Klube dôchodcov a tak potešili babičky a deduškov, ktorí tam trávia svoje voľné popoludnia."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.389587417785677.89195.159482424129512&type=1"
    ]
  },
  {
    "id": 149,
    "obrazok": "mikulas.jpg",
    "nazov": "Mikuláš",
    "autor": "os",
    "datum": "6.12.2012",
    "text": [
      "Dnes základnú školu ČSA 15 navštívil náš starý známy ujo Mikuláš. Samozrejme aj porozdával jednotlivým triedam darčeky a po nádvorí rozhádzal cukríky.Neobišlo sa to ani bez fotiek s ujom Mikulášom, z ktorých boli deti z nižších ročníkov nadšené a hneď mali úsmev na tvári :)<br /><br />A prečo je ten ujo Mikuláš na stránke CVrČka??? Kto to vie, nech nepovie a kto nevie, nech uhádne :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.388765607867858.89075.159482424129512&type=1"
    ]
  },
  {
    "id": 148,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "5.12.2012",
    "text": [
      "Medzi malé deťúrence a ich maminy zavítal dnes starý známy ujo Mikuláš. Prišiel s metlou,aby vytrestal neposlušníkov,ale žiadneho nenašiel.Všetky detičky boli po celýrok veľmi poslušné, papali samé zdravé jedlá, spinkali bez nočného zobúdzania a občas nechali svoje maminy aj oddýchnuť si.Preto ich Mikuláš odmenil sladkosťou a sľúbil,že o rok sa opäť na svojejceste zastaví aj v SuperFleku :-))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387118658032553.88738.159482424129512&type=1"
    ]
  },
  {
    "id": 147,
    "obrazok": "gula.jpg",
    "nazov": "Vianoce, vianoce prichádzajú...",
    "autor": "mt",
    "datum": "5.12.2012",
    "text": [
      " V CVrČkovi sa \"zvianočnieva\". Ešte aj Čeremáčik a CVrČek dostali mikulášske čiapky :) "
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.388380324573053.88997.159482424129512&type=1"
    ]
  },
  {
    "id": 146,
    "obrazok": "hiphop.jpg",
    "nazov": "Hip-hop 1",
    "autor": "pr",
    "datum": "4.12.2012",
    "text": [
      "Mikuláš je za dverami a preto sme si dnes osladili krúžok sladkými cukríkmi vo farbe našich nových šiltoviek. V nich sme ako tie ružovécukríky. Tancovali sme, skákali, kričali a pišťali, ale mi to máme radi, preto aj sme hip-hopkami :)<br />Už sa veľmi tešíme, kedy vám náš tanček ukážeme, veď nie sme sladké cukríky, ale super hip-hopky."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387988944612191.88931.159482424129512&type=1"
    ]
  },
  {
    "id": 145,
    "obrazok": "hudobnicek.jpg",
    "nazov": "Malí muzikanti",
    "autor": "pr",
    "datum": "4.12.2012",
    "text": [
      "Pekne sme sa dneska hrali, pesničku si zaspievali.<br />Zahrali a zahrkali, paličkami buchotali.<br />Mikuláš príde, hurá! Čo nám do čižmičiek dá?<br />Čižmičky sme si vyrobili a rozprávkou sme ukončili dnešný muzikantský deň."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387987994612286.88930.159482424129512&type=1"
    ]
  },
  {
    "id": 144,
    "obrazok": "babkar.jpg",
    "nazov": "Maňušky",
    "autor": "mt",
    "datum": "3.12.2012",
    "text": [
      "Všetci v CVrČkovi sa tešia na program Čarovné Vianoce. Aj malí bábkoherci so svojimi maňuškami usilovne trénujú a je to taká úmorná robota, že pri nej vyhladliaj vysmädli. Darmo je, herectvo je náročný koníček :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387664071311345.88852.159482424129512&type=1"
    ]
  },
  {
    "id": 143,
    "obrazok": "tulak.jpg",
    "nazov": "Tuláci",
    "autor": "aj",
    "datum": "2.12.2012",
    "text": [
      "\"Hotel Transylvánia\" bola veľmi dobrá voľba, ktorú si vybrali tuláci 2.12. Chvíľu akčné a po celý čas smiešne boli postavičky v 2Dprevedení vo vypredanej sále CINEMAX Košice. Samozrejme ani \"Mekáč\", ktorý je veľmi dobre strategicky umiestnený sa po predstavení nedal obísť :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387292451348507.88775.159482424129512&type=1"
    ]
  },
  {
    "id": 142,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "2.12.2012",
    "text": [
      "Včerajší deň - 1. decembra - bola posledná šanca na prípravu adventného venca. Šikovné maminy sa preto popoludní stretli v SuperFleku,aby si túto tradičnú ozdobu sviatočného stola vlastnoručne vyrobili. Že sa s tým mohli pohrať aj doma? Áno, mohli, ale to by prišli o dobrú zábavu, vzájomné podpichovanie aj o koláčik od tety Aničky :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.387118658032553.88738.159482424129512&type=1"
    ]
  },
  {
    "id": 141,
    "obrazok": "talenty.jpg",
    "nazov": "Talenty",
    "autor": "aj",
    "datum": "30.11.2012",
    "text": [
      "Príbeh o ušatom zajkovi a jeho starostiach pripravujú štvrtkové talenty do programu Čarovné vianoce. Ako sa im darí, je zatiaľ tajomstvo,no fotky hovoria o dobrej nálade a partii skvelých kamarátov."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.386365444774541.88563.159482424129512&type=1"
    ]
  },
  {
    "id": 140,
    "obrazok": "najcvrcek18.jpg",
    "nazov": "Štrajkový deň",
    "autor": "mt",
    "datum": "28.11.2012",
    "text": ["Aj počas 28. novembra 2012 bolo v CVrČkovi veselo :)"],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.385815088162910.88439.159482424129512&type=1"
    ]
  },
  {
    "id": 139,
    "obrazok": "vytvarnicek.jpg",
    "nazov": "Štrajkový deň",
    "autor": "aj",
    "datum": "27.11.2012",
    "text": [
      "Aj dnes, 27. novembra 2012, bolo v CVrČkovi živo od skorého rána :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.385392381538514.88351.159482424129512&type=1"
    ]
  },
  {
    "id": 138,
    "obrazok": "divadlo.jpg",
    "nazov": "Štrajkový deň",
    "autor": "mt",
    "datum": "26.11.2012",
    "text": [
      "Dnes, 26. novembra 2012, bol v CVrČkovi rušný deň. Okrem iného sa hralo aj bábkové divadlo :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.384986518245767.88291.159482424129512&type=1"
    ]
  },
  {
    "id": 137,
    "obrazok": "mobilita.jpg",
    "nazov": "Záverečná konferencia ETM",
    "autor": "mt",
    "datum": "24.11.2012",
    "text": [
      "V dňoch 22. a 23. novembra 2012 sa o ETM v našom meste a o našej práci počas tohto týždňa hovorilo aj na Záverečnej konferencii  projektu „Európsky týždeň mobility v Karpatoch“ v Užhorode.Sme radi, že sme sa tohto podujatia zúčastnili, pretože ukrajinskí organizátori sa účastníkom konferencie postarali o hodnotný a bohatý program, v ktorom nechýbalo ani bicyklovanie a prehliadka mesta a skanzenu.<br /><br />Je nám úprimne ľúto, že tento projekt cezhraničného partnerstva končí, ale veríme, že sa nekončí spolupráca medzizanietenými ľuďmi, ktorí sa stretli pri aktivitách ETM a o rok sa stretneme znovu :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.384334504977635.88138.159482424129512&type=1"
    ]
  },
  {
    "id": 136,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "21.11.2012",
    "text": [
      "Za hosťku dnes na Maminy prišla kaderníčka Erika a predviedla svoju šikovnosť. Za pár minút vykúzlila niekoľko pekných účesov pre dievčatká s ozdobami ako pre princezničky.A potom sa rozprúdila živá debata o ošetrovaní vlasov mamičiek aj bábätok, poradila, aké prípravky používať, aby boli vlásky zdravé a husté. Nakoniec si zgustla aj na tete Aničke, veď táchcela ísť dnes domov ako dlhovlasá blondína :-))). Erike ďakujeme a tešíme sa, že dnešným dňom rozšírila rady CVrČkovských dobrovoľníkov. Radi privítame aj ďalších :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.383415251736227.87932.159482424129512&type=1"
    ]
  },
  {
    "id": 135,
    "obrazok": "ksk.jpg",
    "nazov": "Súťaž",
    "autor": "mt,aj",
    "datum": "7.11.2012",
    "text": [
      "Výtvarné a fotografické práce detí z našich krúžkov sú už v súťaži. Prosíme všetkých CVrČkovských kamarátov, aby si otvorili<a href=\"http://www.nasaobec.eu/\" title=\"www.nasaobec.eu\" target=\"_blank\">www.nasaobec.eu,</a> našli vľavo \"súťaž\", zaregistrovali sa pod svojim emailom a dali hlas niektorej práci CVrČkových detí v oboch kategóriách. Veď naše deti do týchto obrázkov vložili nielen čas a svoju šikovnosť, ale aj kus svojho srdiečka... ďakujeme :-)<br /><br />Súťažné práce nájdete aj pod lupami."
    ],
    "detaily": [
      "http://www.nasaobec.eu/album/vytvarna-galeria/",
      "http://www.nasaobec.eu/album/galeria-fotografii/"
    ]
  },
  {
    "id": 134,
    "obrazok": "index.jpg",
    "nazov": "Hodina deťom",
    "autor": "bb",
    "datum": "18.11.2012",
    "text": [
      "CVrČek a jeho deti, ktoré pracujú v mestskom parlamente, podporili 16. novembra 2012 zbierku Hodina deťom. Zbierka v uliciach nášho mesta bola úspešná a deti vyzbierali 128,14 eur,ktoré bankovým prevodom zaslali Nadácii pre deti Slovenska. Ďakujeme všetkým, ktorí pomohli!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.381925668551852.87519.159482424129512&type=1"
    ]
  },
  {
    "id": 133,
    "obrazok": "jesen.jpg",
    "nazov": "Talkshow",
    "autor": "mt",
    "datum": "18.11.2012",
    "text": [
      "Milá jesenná výzdoba vítala účastníkov stretnutia absolventov – talkshow pod názvom „Gymnázium Štefana Moysesa – brána do sveta“,ktoré sa uskutočnilo 16. novembra 2012 v priestoroch CVČ CVrČek."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.381924418551977.87518.159482424129512&type=1"
    ]
  },
  {
    "id": 132,
    "obrazok": "maminy.jpg",
    "nazov": "Maminy",
    "autor": "aj",
    "datum": "15.11.2012",
    "text": [
      "Živo a veselo bolo 14. novembra 2012 aj na stretnutí mamín. Rozšantené deti obsadili všetky priestory superfleku, cvičili, tančili a novú energiu naberali pozorovaním vážnej hry biliardistov a ochutnávaním doma napečených koláčikov.Domov sa im vôbec nechcelo a tak sme počítali, koľkokrát sa musia vyspať, kým bude opäť streda :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.380943205316765.87303.159482424129512&type=1"
    ]
  },
  {
    "id": 131,
    "obrazok": "florbal.jpg",
    "nazov": "Flórbal",
    "autor": "os",
    "datum": "15.11.2012",
    "text": [
      "\"Prišli sme, videli sme, zvíťazili sme\".  Podľa tohto príslovia sa riadili dnešní  flórbaloví hráči. Prišli vyhrať a zahrať si z radosti flórbal, videli a aj strelili krásne góly a z chuti si pred koncom zakričali \"Zvíťazili sme! \". Dnešný krúžok bol takmer v plnom počte, no napriek tomu boli vytvorené 3 mužstvá a deti sa s radosťou priklonili k turnajovému štýlu každý s každým. Jednoducho bolo skvelo!!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.380941865316899.87302.159482424129512&type=1"
    ]
  },
  {
    "id": 130,
    "obrazok": "streetwork.gif",
    "nazov": "Cvrlikanie",
    "autor": "mt,aj,os,bb",
    "datum": "14.11.2012",
    "text": [
      "Európsky týždeň boja proti drogám<br /><br />Hovorí sa, že ak chceš šťastie na hodinu, zdriemni si a ak chceš šťastie do života, pomôž inému človeku. Pracovníci o.z. Pomocná ruka z Košíc nezištne pomáhajú a poskytujú nízkoprahové službyinjekčným užívateľom drog a osobám pracujúcim v sex-biznise. O tejto svojej práci prišli dnes, 14. novembra 2012, porozprávať žiakom 9. ročníkov oboch základných škôl."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.380665378677881.87239.159482424129512&type=1"
    ],
    "detaily": ["http://www.ozpomocnaruka.sk/"]
  },
  {
    "id": 129,
    "obrazok": "futbal.jpg",
    "nazov": "Futbal",
    "autor": "os",
    "datum": "13.11.2012",
    "text": [
      " Dnešným dňom vznikol tím s názvom FK CVrČek. Po dlhom a namáhavom striedaní nápadov naše deti dospeli k záveru a k tomuto názvu. Hneď sa úroveň tréningu zvýšila a každý z nich si svoje odpracoval a doslovne odmakal. Na konci sme si užili strečing a skvelý futbal."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.380329115378174.87181.159482424129512&type=1"
    ]
  },
  {
    "id": 128,
    "obrazok": "hiphop.jpg",
    "nazov": "Hip hop",
    "autor": "bb",
    "datum": "13.11.2012",
    "text": [
      "Dievčatá aj chlapci na hip hope usilovne cvičia na vianočné vystúpenie, ktoré tu bude raz dva... ale aj popri usilovnosti im ostane čas na zábavu a hru :) "
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.380297855381300.87170.159482424129512&type=1"
    ]
  },
  {
    "id": 127,
    "obrazok": "vajce.jpg",
    "nazov": "Cvrlikanie",
    "autor": "aj",
    "datum": "12.11.2012",
    "text": [
      "Európsky týždeň boja proti drogám<br /><br />Myslíš, že \"obchodovanie s ľuďmi\" sa ťa netýka? Info vo forme čítaných príbehov, diskusie aj krátkeho filmu k tejto aktuálnej téme sa v CVrČkovi dnes 12. novembra 2012 dozvedeli deviataci zo ZŠ na Severnej ulici.Ich spätná väzba? Boli radi, že sa mohli aktívne zapojiť svojimi názormi aj otázkami a veria, že s prehľadom, ktorý získali \"sa im to nestane\"."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.379957932081959.87085.159482424129512&type=1"
    ]
  },
  {
    "id": 126,
    "obrazok": "social.jpg",
    "nazov": "Týždeň proti drogám",
    "autor": "mt",
    "datum": "11.11.2012",
    "text": [
      "Európsky týždeň boja proti drogám<br /><br />Pôvodne Týždeň prevencie voči drogám a drogovým závislostiam  oficiálne vyhlásila Európska komisia v roku 1998  - začal sa v Grécku a pokračoval vo všetkých členských štátoch. Stalo sa nepísanou tradíciou,že v jesenných mesiacoch, osobitne v novembri, sa  viac ako inokedy organizujú alebo zviditeľňujú  pre verejnosť aktivity, ktoré v konečnom dôsledku napomáhajú k znižovaniu dopytu po drogách. Takéto aktivity pripravuje aj CVrČek."
    ]
  },
  {
    "id": 125,
    "obrazok": "zumba.jpg",
    "nazov": "Zumba",
    "autor": "bb",
    "datum": "12.11.2012",
    "text": [
      "CVrČek poskytuje svoje služby aj v Turni nad Bodvou. Na stretnutí bolo veselo, deti z materskej škôlky si zazumbovali na detskej zumbe, potom tancovali a ešte aj na kreslenie zostal čas.Po všetkých aktivitách sa vysmiatí vracali späť do triedy."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.379811032096649.87036.159482424129512&type=1"
    ]
  },
  {
    "id": 124,
    "obrazok": "basketbal.jpg",
    "nazov": "Basketbal",
    "autor": "mt",
    "datum": "9.11.2012",
    "text": [
      "A opäť tu máme našich bleskurýchlych basketbalistov. Tentokrát už \"skoro\" v kompletnej zostave :) "
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.378947748849644.86810.159482424129512&type=1"
    ]
  },
  {
    "id": 123,
    "obrazok": "basketbal.jpg",
    "nazov": "Basketbal",
    "autor": "mt",
    "datum": "7.11.2012",
    "text": [
      "Počas jesenných prázdnin záujmové útvary nepracovali. Ale niekoľkí zanietení CvrČkovi basketbalisti sa na svojom krúžku predsa stretli a veru sa pri hre poriadne zapotili :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.378107462267006.86594.159482424129512&type=1"
    ]
  },
  {
    "id": 122,
    "obrazok": "babinec.jpg",
    "nazov": "Babinec",
    "autor": "aj",
    "datum": "6.11.2012",
    "text": [
      "Kucháročky z Babinca dnes opäť zaútočili na chuťové poháriky detí z CVrČka a pripravili zdravé a chutné pohostenie:<br /><br />Mrkvová  pomazánka<br />Na strúhadle postrúhame 3 vajcia uvarené na tvrdo, 3 strúčiky cesnaku, 100 g tvrdého syra, 3 stredne veľké surové mrkvy.Pridáme jednu tatársku omáčku a dobre premiešame. Ak to chcete ešte zdravšie, tak polku tatárky nahraďte jogurtom,ale my sme nechceli :))) a mňam-mňam bolo na svete."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.377916928952726.86556.159482424129512&type=1"
    ]
  },
  {
    "id": 121,
    "obrazok": "mazoretky.jpg",
    "nazov": "Mažoretky",
    "autor": "aj",
    "datum": "5.11.2012",
    "text": [
      "CVrČkovské mažoretky sa veľmi zodpovedne pustili do  prípravy svojho príspevku do Čarovných Vianoc. Ale keďže sú to veľké šikovnice, tak sa s tréningom vždy trošku poponáhľajú a potom si doprajú \"relaxačné\" povaľovanie po super tatamoch, diskotékové tanečky aj veselé grimasy. Veď prečo nie? Hlavné je, že sa v CVrČkovi dobre cítia."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.377596278984791.86503.159482424129512&type=1"
    ]
  },
  {
    "id": 120,
    "obrazok": "babkovedivadlo.jpg",
    "nazov": "Jesenné prázdniny",
    "autor": "mt",
    "datum": "31.10.2012",
    "text": [
      "Viete kto vie všetky rozprávky na svete? No predsa figliar Zažmúročko! Deťom, ktoré dnešný prázdninový deň strávili s CVrČkom, zahral hneď dve,o Pastierikovi svíň a Cisárových nových šatách. Ani sa im nechcelo z bábkového divadla odísť. Ale vedeli, že na nichešte čakajú potulky po Auparku a obľúbené shoppingovanie. Čas tak rýchlo ubehol, že ani všetko nestihli poriadne poobzerať a preskúmať. Nuž, možno nabudúce. A s partiou takých skvelých,poslušných a milých detí kedykoľvek :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.375719775839108.86013.159482424129512&type=1"
    ]
  },
  {
    "id": 119,
    "obrazok": "hiphop.jpg",
    "nazov": "Hip - hop 3",
    "autor": "bb",
    "datum": "30.10.2012",
    "text": [
      "A takto to vyzeralo na krúžku Hip hop 3, kde dievčatá nacvičovali svoju choreografiu deň pred vystúpením. Keďže sú šikovné, mali čas aj na srandičky a aj nasúťažnú hru – stoličkový tanec. Ľúto mi je len toho, že dnešné vystúpenie sa nepodarilo nafotiť, pretože baterky vo foťáku nevydržali napätie a práve počas vystúpenia začalištrajkovať :). Spoliehame sa preto na pána fotografa z akcie, že nám poskytne svoje fotky.<br /><br />A touto cestou vám gratulujem dievčatá, boli ste skveléééééééééééééééééé!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.375432635867822.85937.159482424129512&type=1"
    ]
  },
  {
    "id": 118,
    "obrazok": "florbal.jpg",
    "nazov": "Flórbal",
    "autor": "mt",
    "datum": "30.10.2012",
    "text": [
      "Obrana, útok, streľba na bránu a góóól... Takto to vyzeralo dnes na umelom klzisku. A komu sme držali palce? No predsa všetkým, veď všetci flórbalisti sú naši - CVrČkovi:)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.375427255868360.85934.159482424129512&type=1"
    ]
  },
  {
    "id": 117,
    "obrazok": "vseklub.jpg",
    "nazov": "Všeklub",
    "autor": "mt",
    "datum": "30.10.2012",
    "text": [
      "... ráno 3 km pešo do školy, po vyučovaní 3 km späť domov.  Popoludní  3 km do CVrČka a večer naspäť... Spolu 12 km. Chcelo by sa vám?<br /><br /> Dievčatám a chlapcom z Budulovskej ulice sa veru chce. Prichádzajú k nám,  aby si zatancovali, učili sa pracovať s počítačom, aby sa zasmiali, boli spolu a robili niečo zmysluplné.Záujmový útvar Všeklub vznikol za spolupráce so sociálnou pracovníčkou a komunitným centrom na tejto ulici a navštevujú ho tie najusilovnejšie deti a mládež za „odmenu“."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.375217339222685.85871.159482424129512&type=1"
    ]
  },
  {
    "id": 116,
    "obrazok": "lanparty.jpg",
    "nazov": "Víkend s CVrČkom 2",
    "autor": "bb",
    "datum": "28.10.2012",
    "text": [
      "Aj upršaný a chladný deň sa dá spríjemniť, napr. súťažou v hre Dota 2. Práve takto si víkendový deň spríjemnili aj chlapci, ktorí sa zapojili do súťaže v rámci LAN Party.Hrali nasledujúce tímy: Imi a Martin, Peťo L. a Mišo, Peťo D. a Tomáš a Jano a Šťuky, systémom dvaja proti dvom. Výhercami sa stali Imi a Martin. Touto cestou im gratulujeme a tešímesa na ďalšie stretnutia :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.374651625945923.85740.159482424129512&type=1"
    ]
  },
  {
    "id": 115,
    "obrazok": "/tulak.jpg",
    "nazov": "Víkend s CVrČkom",
    "autor": "aj",
    "datum": "28.10.2012",
    "text": [
      "Skvelý víkend si užili tuláci na ranči v Šugove. Zbierali hríby v obľúbenom lese tety Aničky, kŕmili zvieratká s tetou rančerkou, predviedli svoje hiphopovobreakerske kreácie tete kuchárke.Nechýbali ani výjavy z divadelného umenia, ani výkriky do tmy z nočného strašenia. Veď takto pestro to na CVrČkovských akciách vyzerá vždy. Len škoda, že tých prítulných psíkov sme si nemohli zabaliť do batohovna domov..."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.374630072614745.85735.159482424129512&type=1"
    ]
  },
  {
    "id": 114,
    "obrazok": "/talenty.jpg",
    "nazov": "Talenty",
    "autor": "aj",
    "datum": "26.10.2012",
    "text": [
      "CVrČkovi sa zapáčilo súťažiť :-). Preto sa talenti z Talentov zapojili do fotosúťaže \"Ako sa zmenila naša obec\". Foťáky nestačili cvakať a aj comp sa riadne zapotilv návale práce, ktorou ho deti zavalili. Ako sa dielo podarilo, netušíme, ale snaha bola preveľká :-)."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.373615732716179.85524.159482424129512&type=1"
    ]
  },
  {
    "id": 113,
    "obrazok": "biliard.jpg",
    "nazov": "Biliard",
    "autor": "os, mt",
    "datum": "25.10.2012",
    "text": [
      "\"Trafím, netrafím? Potopím, nepotopím?\" Dnešné biliardové krúžky riešili asi najväčšiu dilemu všetkých CVrČkovských čias. Ale ako hovorí múdre príslovie - každý sa učí navlastných chybách - to zistili aj chlapci v priamom kontakte s biliardom pri jeho nácviku."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.373317729412646.85461.159482424129512&type=1"
    ]
  },
  {
    "id": 112,
    "obrazok": "zumba.jpg",
    "nazov": "Zumba",
    "autor": "bb",
    "datum": "25.10.2012",
    "text": [
      "Tak ako vždy, aj dnes bolo na Zumbe s deťmi veselo. Po rozcvičke sa cvičili rôzne choreografie ako waka waka či country a v neposlednom rade sme si nacvičili základný krok salsy.Nakoniec odchádzali detičky s úsmevom na tvári a plné elánu."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.373271769417242.85449.159482424129512&type=1"
    ]
  },
  {
    "id": 111,
    "obrazok": "stolnytenis.jpg",
    "nazov": "Stolný tenis",
    "autor": "os",
    "datum": "24.10.2012",
    "text": [
      "Poď hrať ping pong, ja budem ten ping a ty budeš ten pong, sme dvaja číňania. Poď hrať ping pong, pinkať slovíčka ako loptička! Na stolnotenisovom krúžku sme si zahrali,aj zaspievali či dokonca zatancovali. Nadšenie chlapcov sa miestami dalo aj krájať."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.372994326111653.85382.159482424129512&type=1"
    ]
  },
  {
    "id": 110,
    "obrazok": "/halloween.jpg",
    "nazov": "Halloweenské príšerky",
    "autor": "aj",
    "datum": "23.10.2012",
    "text": [
      "Typické halloweenské príšerky pribudli dnes v CVrČkovi po činnosti utorkového záujmového útvaru. Snáď ste to pochopili správne, že príšerky sú tie tekvičky a ich autorky sú členky krúžku Babinec.:-))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.372614879482931.85304.159482424129512&type=1"
    ]
  },
  {
    "id": 109,
    "obrazok": "sikulkovia.jpg",
    "nazov": "Súťaž",
    "autor": "mt",
    "datum": "22.10.2012",
    "text": [
      "Šikuľkov sme vám už predstavili. O tom, že sú naozaj šikuľkovia vás chceme presvedčiť nasledujúcimi fotografiami.Na svojom stretnutí zhotovili výtvarné práce do súťaže \"Ako sa zmenila naša obec\". Tri dielka sme dnes zaslali do súťaže a budeme šikuľkom držať prsty, aby v nej obstáli čo najlepšie."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.372294792848273.85215.159482424129512&type=1"
    ]
  },
  {
    "id": 108,
    "obrazok": "/breakerp.jpg",
    "nazov": "Break dance",
    "autor": "aj",
    "datum": "20.10.2012",
    "text": [
      "Označenie \"človek chodiaci\" neplatí pre chalanov a jednu kočku z breaku - väčšinou času, ktorý trávia v telocvični SuperFleku sa vyskytujú na rukách,hlave, krútia sa na chrbte, prípadne sa vôbec nedotýkajú zeme. Trúfol by si si aj ty? :-)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.371446226266463.84986.159482424129512&type=1"
    ]
  },
  {
    "id": 107,
    "obrazok": "cvrcek.png",
    "nazov": "Správa",
    "autor": "mt",
    "datum": "18.10.2012",
    "text": [
      "CVrČek zverejnil <a href=\"prilohy/soc_2012.pdf\" title=\"SOČ 2012\" target=\"_blank\">Správu o výchovno-vzdelávacej činnosti</a> za školský rok 2011/2012."
    ]
  },
  {
    "id": 106,
    "obrazok": "hiphop.jpg",
    "nazov": "Hip - hop 3",
    "autor": "bb",
    "datum": "17.10.2012",
    "text": [
      "Rušno a veselo je aj na stretnutiach záujmového útvaru Hip-hop 3. Dievčatá tanec a hudbu milujú a venujú sa nácvikom naplno.Momentálne sa pripravujú na svoje vystúpenie 30. októbra 2012."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.370765693001183.84816.159482424129512&type=1"
    ]
  },
  {
    "id": 105,
    "obrazok": "hiphop.jpg",
    "nazov": "Hip - hop 1",
    "autor": "bb",
    "datum": "16.10.2012",
    "text": [
      "Hip-hop je hudobný žáner, ktorý sa vyvíjal ako súčasť hip-hopovej kultúry a je definovaný štyrmi kľúčovými štylistickými prvkami:rep, DJing/scratching, samplovanie a beatbox. Aj v našom CVrČkovi je veľmi obľúbený. O tom vás presvedčia tanečníci krúžku z Hip-hop 1."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.370402429704176.84743.159482424129512&type=1"
    ]
  },
  {
    "id": 104,
    "obrazok": "babinec.jpg",
    "nazov": "Babinec",
    "autor": "aj",
    "datum": "15.10.2012",
    "text": [
      "Dievčatá z Babinca oprášili starý recept od babičky a vôňa čerstvo usmažených fánok sa rozliehala po priestoroch CVrČka. Asi sa naozaj vydarili,lebo z klubovne plnej e-športovcov sa im vrátil prázdny tanierik :-)"
    ],
    "fotky": [
      "http://www.facebook.com/photo.php?fbid=370105156400570&set=a.167329870011434.39694.159482424129512&type=1&theater"
    ],
    "detaily": [
      "http://www.facebook.com/photo.php?fbid=370106079733811&set=a.167329870011434.39694.159482424129512&type=1&theater"
    ]
  },
  {
    "id": 103,
    "obrazok": "pegas.jpg",
    "nazov": "ETM - Máme Pegasa!",
    "autor": "mt",
    "datum": "15.10.2012",
    "text": [
      "Dnes,  15. októbra 2012, sa v zasadacej miestnosti  KSK uskutočnilo vyhodnotenie tohtoročného Európskeho týždňa mobility a udeľovanie cien za trvalé opatrenia zavedenév jednotlivých mestách.  V súťaži, ktorá pomáha vytvárať  kvalitnejšie a zdravšie prostredie pre život svojich občanov naše mestečko obstálo veľmi dobre.  Z rúk Ing.  Jozefa Kuchtu PhD,riaditeľa pre stratégie a projekty zo Slovenskej agentúry  životného prostredia, si náš pán primátor, Ing. István Zachariáš a koodinátorka ETM , Mgr. Mária Tóthová, prevzali najvyššieocenenie udelené najaktívnejším samosprávam SR  – zlatú plaketu a sošku Lietajúceho Pegasa na kolesách."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.369758173101935.84620.159482424129512&type=1"
    ]
  },
  {
    "id": 102,
    "obrazok": "pracovnycas.png",
    "nazov": "Pracovný čas",
    "autor": "mt",
    "datum": "14.10.2012",
    "text": [
      "CVrČek každý deň ponúka služby v rámci svojich záujmových útvarov. Keďže pracujeme naozaj na mnohých pracoviskách,prinášame vám náš Pracovný čas a miesta služieb, aby ste sa s nami, v prípade potreby, vedeli skontaktovať :)"
    ]
  },
  {
    "id": 101,
    "obrazok": "sikulkovia.jpg",
    "nazov": "Šikuľkovia",
    "autor": "mt",
    "datum": "11.10.2012",
    "text": [
      "V spolupráci so Spojenou školou (bývalá ŠZŠ) prichádzajú do CVrČka Šikuľkovia.Sú to deti so špeciálno-výchovnými potrebami. Ich  svet je iný, ale aj oni potrebujú niečo pekné vytvoriť a vidieť,že sa im to podarilo. U nás sa im páči, najmenšia Justínka schovala svoje topánky, aby nemusela ísť domov..."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.368586739885745.84243.159482424129512&type=1"
    ]
  },
  {
    "id": 100,
    "obrazok": "nezabudka.jpg",
    "nazov": "Deň nezábudiek",
    "autor": "mt",
    "datum": "11.10.2012",
    "text": [
      "CVrČek v spolupráci s o.z. Pomocná ruka a so ZŠ na ulici ČSA a Severná podporilceloslovenskú kampaň Dni nezábudiek, ktorú organizovala Liga za duševné zdravie. Za jedno krátke predpoludnie sa podarilo vyzbierať 200 €, čo je veľmi pekný príspevok detí a dospelých z nášho mestana podporu rozvoja siete starostlivosti o ľudí s duševnými ochoreniami.<br /><br />Ďakujeme riaditeľstvám oboch ZŠ, dobrovoľníčkam a všetkým, ktorí prispeli."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.368273579917061.84148.159482424129512&type=1"
    ]
  },
  {
    "id": 99,
    "obrazok": "florbal.jpg",
    "nazov": "Flórbal",
    "autor": "os",
    "datum": "10.10.2012",
    "text": [
      "\"Oppa, Gangnam Style.\" V tomto znamení sa nieslo stretnutie milovníkov flórbalu. Strely, prihrávky a parádne akcie sa dnes striedali ako na bežiacom páse. Deti si ich s ľahkosťou obľúbili a pokúšali sa využívať čoraz častejšie a častejšie v hre."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.368010346610051.84092.159482424129512&type=1"
    ]
  },
  {
    "id": 98,
    "obrazok": "plavanie.jpg",
    "nazov": "Oznam",
    "autor": "os",
    "datum": "9.10.2012",
    "text": [
      "Milí rodičia,<br /><br />CVrČek Vám s ľútosťou oznamuje, že plavecký krúžok sa v októbri neuskutoční z technických príčin. Na krytej plavárni SOŠ Šaca prebiehajú rekonštrukčné práce. Plaváreň bude otvorená od 10. novembra 2012.<br />Októbrová úhrada za krúžok bude evidovaná ako januárová úhrada krúžku. Za porozumenie ďakujeme."
    ]
  },
  {
    "id": 97,
    "obrazok": "cvrcek.png",
    "nazov": "Ponuka záujmových útvarov",
    "autor": "mt,aj,bb,os",
    "datum": "23.9.2012",
    "text": [
      "Milé deti a mládež!<br /><br />Od 1. októbra 2012 pracujú naše záujmové útvary podľa aktuáklneho rozvrhu. Ak sa chcete pridať k nám, je potrebné, aby ste čím skôr vyplnili \"Žiadosť\",ktorú nájdete v sekcii CVrČkoviny a priniesli ju do CVČ na Školskej 5 v každý pracovný deň od 10:00 do 17:00!<br /><br />Poplatok za krúžok sú 2€/mesiac, čiže 6€ do decembra 2012.<br />Poplatok do RZ pri CVČ je 1€/člen/rok.<br /><br />CVrČek - to najlepšie miesto pre Teba!"
    ]
  },
  {
    "id": 96,
    "obrazok": "cvrcky.jpg",
    "nazov": "Začíname",
    "autor": "mt",
    "datum": "26.9.2012",
    "text": [
      "V pondelok 1. októbra 2012 začíname! <br /><br />Pozrite si v aktuálnom rozvrhu, kedy, v akom čase, kde a s kým budú pracovať krúžky, ktoré ste si vybrali. <br />Ak ste sa ešte neprihlásili,urobte tak na prvom stretnutí krúžku a prineste so sebou vyplnenú Žiadosť a peniaze na poplatok. <br /> A kde nájdete viac?<br /><br />1. V bočných oknách našej stránky roluje okno \"Záujmové útvary\". Kliknite tam a rozbalia sa vám krúžky v abecednom poradí.<br /><br />2. Prejdite kurzorom po obrázkoch a zistíte, čo skrývajú. Nájdete tam aj podrobné informácie.<br /><br />3. Ak si chcete vybrať podľa dní, stačí kliknúť na deň v týždni a zistíte, v ktorý deň ktoré krúžky pracujú.<br /><br />My veríme, že si vyberiete a vy verte, že sa na vás tešíme!"
    ]
  },
  {
    "id": 95,
    "obrazok": "babkar.jpg",
    "nazov": "Maňušky",
    "autor": "mt",
    "datum": "9.10.2012",
    "text": [
      "Hovorí sa, že kto raz čo i len prstom uviazol pri bábkach, toho to kúzlo neopustí po celý život. V čom je to kúzlo? Je to jedinečná príležitosť vdychovať neživým veciam život, akési kúzelnícke počínanie vytvárať z ničoho niečo, stvoriť ilúziu iného, neopakovateľného sveta. A o to sa pokúšajú aj členovia záujmového útvaru Maňušky."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.367635046647581.83997.159482424129512&type=1"
    ]
  },
  {
    "id": 94,
    "obrazok": "hrac.jpg",
    "nazov": "Klub počítačových hier",
    "autor": "os",
    "datum": "9.10.2012",
    "text": [
      "Stretnutie členov Klubu počítačových hier sa nieslo v znamení \"kto je rýchlejší, vyhráva\". Deti si zasúťažili v hľadaní informácií na internete, kde sa samozrejme aj dozvedeli niečo viac. Po \"náročnom\" hľadaní informácií a adrenalínu z rýchlosti hľadania si deti mohli užiť to, kvôli čomu sa Klub počítačových hier otvoril. Kvôli samotnej Hre. Ich nadšenie sa prenieslo aj do počítačových hier, ktoré si s radosťou zahrali."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.367634483314304.83996.159482424129512&type=1"
    ]
  },
  {
    "id": 93,
    "obrazok": "pomocnaruka.jpg",
    "nazov": "PríBEH bez predsudkov",
    "autor": "mt",
    "datum": "23.9.2012",
    "text": [
      "Vážení priatelia CVrČka!<br /><br />Podporme spoločne PríBEH bez predsudkov, ktorý \"pobežia\" naši priatelia z Občianskeho združenia Pomocná ruka.<br />PríBEH je o tom, ako sa OZPR rozhodlo bežať na Medzinárodnom maratóne mieru v Košiciach dňa 7. októbra 2012 za zbúranie predsudkov vočisvojim klientom a svojim aktivitám, ktoré sú často krát verejnosťou neoprávnene vnímané negatívne.<br /><br />Viac informácií nájdete pod lupou alebo na ich <a href=\"http://www.facebook.com/PrIbehBezPredsudkov\" title=\"PríBEH bez predsudkov\" target=\"_blank\">fejsbukovej stránke</a>."
    ],
    "detaily": [
      "http://dakujeme.sme.sk/vyzva/281/zucastnite-sa-pribehu-bez-predsudkov"
    ]
  },
  {
    "id": 92,
    "obrazok": "skriatkovia.jpg",
    "nazov": "Lesní škriatkovia",
    "autor": "aj",
    "datum": "4.10.2012",
    "text": [
      "Babie leto sa vrátilo možno práve preto,aby si Lesní škriatkovia z MŠ Rosnička užili prvé stretnutie nielen v peknej klubovni,ale aj na vychádzke okolo budulovského rybníka."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.365936420150777.83552.159482424129512&type=1"
    ]
  },
  {
    "id": 91,
    "obrazok": "futbal.jpg",
    "nazov": "Futbal",
    "autor": "os",
    "datum": "4.10.2012",
    "text": [
      "Najlepší šport na svete je futbal, tvrdili naši malí športovci počas stretnutia na svojom futbalovom krúžku."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.365935736817512.83551.159482424129512&type=1"
    ]
  },
  {
    "id": 90,
    "obrazok": "smolkovia.jpg",
    "nazov": "Šmolko hop",
    "autor": "aj",
    "datum": "3.10.2012",
    "text": [
      "Na prvom stretnutí krúžku Šmolko hop sa deťúrence z MŠ Veselá zebra dozvedeli, čo ich čaká každú stredu po obede. Z dobrých hitoviek a prvých tanečných krôčikov mali takú radosť,že hneď začali s nácvikom - veď vianočné vystúpenie tu bude raz dva :-))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.365615540182865.83463.159482424129512&type=1"
    ]
  },
  {
    "id": 89,
    "obrazok": "najcvrcek14.jpg",
    "nazov": "Brigáda",
    "autor": "mt",
    "datum": "2.10.2012",
    "text": [
      "Okolie nášho Superfleku sa stalo sa miestom hier mnohých detí zo sídliska. To nás teší. Ale neteší nás,že aj napriek tomu, že počas celých prázdnin bola bránička otvorená, „vandali“ vytrhávali kusy plota, trhali drôtené pletivo a vytváraliokolo seba smetisko. Dnes, 2. októbra 2012, sme  v okolí Superfleku upratali, opravili, čo sa dalo, aby sa tam deti, ktoré ho navštevujú, cítili príjemne.<br />Keďže sem prichádzajú aj hráči biliardu z celého Slovenska, CVrČek by bol rád, keby ste okolie Superfleku neznečisťovali, neničili a keby deti, rodičia a priatelia CVrČkapomohli vandalstvu zabrániť.<br /><br />Uvidíme dokedy nám poriadok vydrží!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.365120330232386.83336.159482424129512&type=1"
    ]
  },
  {
    "id": 88,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Poďakovanie",
    "autor": "mt",
    "datum": "24.9.2012",
    "text": [
      "Skončil sa týždeň aktivít venovaných ETM. Naše mesto je bohatšie o lavičky pri streetballovom ihrisku, o zelenú cestu a o maľovaný priechod naŠkolskej ulici. Sú to síce maličkosti, ale z nich je zložený aj  náš veľký svet.Moldava nad Bodvou sa zapojila aj do súťaže o Cenu ETM, zameranú na trvalé opatrenia v prospech udržateľnej mobilitya to prihlásením priestranstva pre peších pri Penzióne Bodva. Výsledok sa dozvieme neskôr. Ale to, čo vieme už teraz je fakt,že tohoročný ETM zmobilizoval celé mesto a prežívali ho s nami malí aj veľkí. A každý si z našich aktivít mohol vybrať a takprispieť svojou troškou k „pohybu správnym smerom“.<br />Na ETM sa spolupodieľalo veľa spoluorganizátorov. Aby sme na niekoho náhodou nezabudli, rozhodli sme sa ich nemenovať, ale  z úprimného srdca poďakovať všetkým, ktorí pomohli! Veď oni už vedia,ktorí to boli!<br /><br />Ďakujeme! Mgr. Mária Tóthová, koordinátorka ETM"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 87,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Zelená cesta",
    "autor": "mt",
    "datum": "23.9.2012",
    "text": [
      "Naši partneri - Oddiel rekreačného športu a Aréna sportcentrum prispeli do ETM aj touto aktivitou.<br /><br />Členovia nášho oddielu nepracujú len na prípravách športových podujatí,ale aj na iných činnostiach, ktoré napomáhajú zdravému pohybu v prírode. V rámci projektu ETM sme sa už po druhý krát pripojili aj čistením tzv. zelenej cesty. Keďže nám vo štvrtok počasie neprialo,čistenie lesného chodníka od Hunyodiho k Aréne sme si preložili na piatok. Turistický chodník využívajú \"bohužiaľ\" naozaj aj ľudia, ktorí sa v prírode a v spoločnosti nedokážu správať slušne.O tom svedčí aj veľké množstvo vyzbieraných odpadkov. Chodník sme sprístupnili v celej pôvodnej šírke, vyzametali aj pre bezpečný prejazd s kočíkmi smerujúcich na detské ihriská do Arény. Prajeme turistoma občanom mesta príjemné užívanie. V októbri plánujeme vyčistiť staré pekné oddychové miesto Studnička pod kaplnkou. Pridať sa k nám môže každý dobrovoľník, ktorému nie je znečistenie ľahostajné.<br />Branislav Jánoš"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.362205513857201.82475.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 86,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň bez áut",
    "autor": "mt",
    "datum": "22.9.2012",
    "text": [
      "Už niekoľko rokov v čase od 16-22. septembra sa koná Celoeurópsky týždeň mobility, ktorého vrcholným podujatím je Európsky deň bez áut.V tomto roku ho zorganizovalo 1991 miest Európy. Na Slovensku sa konali podujatia v deviatich z trinástich miest, zapojených do ETM. <br /><br />Na našej uzavretej Vodnejulici sme pripravili aktivity  pre všetky vekové kategórie. Súťažili škôlkari aj školáci, tancovali dievčatá zo ZUŠ-ky a vystúpili aj mažoretky Twingy.Pretekalo sa na kolobežkách, kolieskových korčuliach, aj na bicykloch. Bol aj nafukovací hrad, aj cukrová vata, aj odmeny, aj hudba, aj dobrá nálada a príjemná atmosféra ...<br /><br />Organizátori podujatia ďakujú svojim spoluorganizátorom za pomoc a všetkým, ktorí prišli, za podporu myšlienky ETM a Dňa bez áut!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.361880610556358.82360.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 85,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň cyklistov",
    "autor": "mt",
    "datum": "21.9.2012",
    "text": [
      "Dnes podvečer (21. septembra 2012) sa uskutočnil 2. ročník moldavského Bicykelfestu. V pelotóne sa stretlo 75 účastníkov,ktorí boli zaradení do losovania o hodnotné ceny a darček dostal aj najmladší a najstarší účastník sprievodu.  Mnohí cyklisti využili možnosť bezplatnejopravy svojho dvojkolesového tátoša a deti si aspoň symbolicky zasúťažili.<br /><br />Ďakujeme účastníkom sprievodu, že podporili Európsky týždeň mobility a urobili spolu s nami \"pohyb správnym smerom\" a ďakujeme všetkým partnerom, ktorí nám dnes pomáhali!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.361586277252458.82274.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 84,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM  - Deň bezpečnosti na cestách",
    "autor": "mt",
    "datum": "20.9.2012",
    "text": [
      "V rámci piateho dňa ETM sme si naplánovali dve aktivity,  úpravu Zelenej cesty pod kopcom, ktorú mal uskutočniť ORŠa Bezpečne na cestách pre všetky deti zo školských klubov. Podujatia sa pre nepriaznivé počasie nemohli uskutočnili. Škoda!<br /><br />My v CVrČkovi veríme, že sa s našimi malými kamarátmi stretneme pri iných zaujímavých aktivitách."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.361215303956222.82164.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 83,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň verejných priestranstiev",
    "autor": "aj",
    "datum": "19.9.2012",
    "text": [
      "19. september 2012 je štvrtým dňom ETM, počas ktorého CVrČek v spolupráci s moldavskými gymnazistami vytvoril druhé trvalé opatrenie -maľovaný priechod pre chodcov na Školskej ulici. Mladí kreatívni umelci vtipne vyriešili spojenie chodníkov nakreslením zebry a veríme, že každému okoloidúcemu toto stvárnenie vyčarí úsmev na tvári.<br /><br />Ďakujeme širokému tímu spolupracovníkov, ktorí nám dnes pomáhali :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.360944310649988.82097.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 82,
    "obrazok": "rtv.jpg",
    "nazov": "ETM - Vysielanie na Rádiu Slovensko",
    "autor": "mt",
    "datum": "18.9.2012",
    "text": [
      "Náš Európsky týždeň mobility spomenuli aj v príspevku na Rádiu Slovensko. Materiál odvysielali 18. septembra 2012o 14.47. Vy si ho môžete vypočuť <a href=\"prilohy/etm-radio.mp3\" title=\"ETM\" target=\"_blank\">tu</a> (1:10 až 2:11)."
    ],
    "prilohy": ["prilohy/etm-radio.mp3"]
  },
  {
    "id": 81,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň elektromobilu",
    "autor": "mt",
    "datum": "18.9.2012",
    "text": [
      "18. septembra 2012 mal do Moldavy nad Bodvou zavítať elektromobil, reprezentant auta budúcnosti. Agentúre regionálneho rozvoja v Košiciach sa ho však pre nás nepodarilo zabezpečiť.Ale my sme si poradili. Od dnes máme v CVrČkovi viacero áut budúcnosti. Sú na výtvarných prácach detí zo základných škôl, ktoré sa do našej výtvarnej súťaže zapojili.A viete čím bude poháňané auto zajtrajška víťaziek prvej kategórie Julianky a Katarínky? Bude jazdiť na lásku! A my dospelí si iba želáme, aby tejto „alternatívnej suroviny“ bolo vždy dosť aaby sa jej zdroje nikdy nevyčerpali.<br /><br />Do výtvarnej súťaže, ktorú CVČ CVrČek vyhlásilo k Európskemu týždňu mobility 2012 ešte v máji  pod názvom Auto budúcnosti, sa zapojili všetky tri základné školy v našom meste. Pekné ceny si odniesli v prvej kategii Julianna Kissová a Katarína Gašparová, Diana Borovská a Bianka Hutkaiová a v druhej kategórii Viktória Podolinská, Lea Debnárová,Bettina Miliczká a Ladislav Fényes. Blahoželáme! <br /><br />Výstava bude súčasťou Dňa bez áut 22. septembra 2012.<br /><br />Ďakujeme všetkým, ktorí nám dnes pomáhali."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.360535120690907.82021.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 80,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň pohybu správnym smerom",
    "autor": "mt,bb",
    "datum": "17.9.2012",
    "text": [
      "Úspešne máme za sebou aj druhý deň ETM - Deň pohybu správnym smerom - 17. september 2012.<br /><br />Vyznačoval sa zahájením motivačnej kampane „Zabudnite na kľúčiky od auta“. Deti prvého stupňa základných škôl niesli domov výzvu určenú hlavne dospelým, aby podporili ETMa aspoň v jeden deň v tomto týždni vynechali jazdu autom. My z CVrČka sa vás, dospeláci, každý večer počas ETM prostredníctvom http://www.facebook.com/cvcmoldava opýtame, či sa vám to „podarilo“.Sledujte nás, podporte a hlavne, zapojte sa!<br /><br />Deti zo školských parlamentov sa v reprezentačných priestoroch Inkubátorového domu stretli s pánom primátorom Ing. Istvánom Zachariašom. Diskutovali o mobilite v meste a omožnostiach pre cyklistov, korčuliarov a o postavení prekážkovej dráhy pre bikerov. Výnimočnosť tohto dňa spočívala aj v založení mestského detského parlamentu, ktorý sa od dnešného dňa bude pravidelne stretávať.<br /><br />Ďakujeme všetkým za pomoc a spoluprácu."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.360167217394364.81905.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 79,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Deň peších",
    "autor": "mt,aj",
    "datum": "16.9.2012",
    "text": [
      "Dnes sme  úspešne odštartovali <strong>Európsky týždeň mobility</strong> v našom meste :)<br /><br />Deň peších, 16. september 2012, zahájili moldavskí turisti a v rámci Moldavskej bagandže absolvovali trasu Kaplnka Štôs kúpele - Lastovičí vrch - sedlo Jedlovec - Zbojníčka skala – Kloptaň - Trohánka - Vyšný MedzevPodrobný opis dňa nájdete na našej facebookovej stránke (organizátorom akcie bol ŠK ORŠ).<br /><br />Príjemným nedeľným predpoludním zahájil ETM aj CVrČek a deti z moldavských škôl.V sprievode PhDr. Petra Halásza sa vrátili späť v čase a vypočuli si niekoľko zaujímavých príbehov o histórii nášho mesta.<br /><br />Ďakujeme všetkým, ktorí nám pri organizovaní pomohli."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.359746890769730.81792.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.360532850691134.82020.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 78,
    "obrazok": "mobilita.jpg",
    "nazov": "ETM - Pohyb správnym smerom",
    "autor": "mt",
    "datum": "17.9.2012",
    "text": [
      "Mesto Moldava n/B aj v tomto roku poverilo CVČ CVrČek organizovaním aktivít v rámci kampane Európsky týždeň mobility od 16. septembra 2012 do 22. septembra 2012.S hrdosťou môžeme povedať, že naše malé mestečko, Moldava nad Bodvou, patrí medzi tých niekoľko miest a obcí na Slovensku, ktoré sa do tohto podujatia zapájajú.Každý ročník ETM sa zameriava na zvláštnu tému venovanú udržateľnej mobilite a nesie nejakú ústrednú myšlienku. V roku 2012 je ňou <strong>Pohyb správnym smerom</strong>. Rozhýbme teda spoločne svoje mesto tým správnym smerom."
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 77,
    "obrazok": "cvrcky.jpg",
    "nazov": "Súťaž o detské ihrisko",
    "autor": "mt",
    "datum": "14.8.2012",
    "text": [
      "Mesto Moldava n/B. poverilo CVrČka  participovať na projekte v súťaži o detské ihriská.<br /><br />Je to v našich rukách! Pomôžte nám a vyhrajme spolu pre naše mesto a hlavne pre naše deti detské ihrisko od ORIFLAME!<br /><br />Kedy: 14. septembra 2012<br /><br />Ako: Oriflame poradkyne a ich pomocníčky budú zbierať podpisy do súťaže o výstavbu ihriska v našom meste.<br /><br />Víťazmi súťaže sa stanú 3 mestá, ktoré vo svojej kategórii vyzbierajú najviac podpisov v pomere k počtu obyvateľov(najvyššie % obyvateľov odovzdá podpis). Výstavba nového ihriska prebehne na jar 2013. Viac informácií vám prinášame v prílohe."
    ],
    "prilohy": ["prilohy/detske_ihriska.jpg"]
  },
  {
    "id": 76,
    "obrazok": "diskogula.gif",
    "nazov": "CVrČek OpEn PáRty",
    "autor": "bb,os",
    "datum": "7.9.2012",
    "text": [
      "Nezabudnuteľný večer plný dynamickej hudby, žiarivých svetiel a skvelého tanca zažil každý, kto prišiel 7. septembra 2012 na detskú diskotéku.Najväčšiu zásluhu na tom majú zamestnanci TWISTER DISCO CLUB-u, ktorým touto cestou ďakujeme.  K superzábave prispeli aj „tety a ujo“ z CVrČka.  Výborne sa bavili aj deti z Detského domova zo Štósu.  Dvojnásobnú radosť malo šesť detí,ktoré si odniesli nádielku z tomboly, o ktorú sa postarali drogéria MAXOL, TWISTER DISCO CLUB a iní :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.356890284388724.80959.159482424129512&type=1"
    ]
  },
  {
    "id": 75,
    "obrazok": "streetball_party.png",
    "nazov": "Streetball Party 2012",
    "autor": "mt",
    "datum": "1.9.2012",
    "text": [
      "Keď sa spojí šport, hudba, slnko, mládež a CVrČek, je z toho super vec. A presne taká bola Streetball Party 2012, ktorú zorganizoval CVrČek ako rozlúčku s letom a s prázdninami. Streetballové zápasy spestrili aj strelecké súťaže o najlepšieho snajpera z hranice trestných hodov a spoza trojkového oblúka. Double v oboch disciplínach dosiahol Dano Göbl. Celkovým víťazom sa stal tím VIA NOVA ICS. Druhé miesto získal tím CAN’T STOP. Bronzové medaily si vybojoval tím NO AIR. Toto podujatie patrilo k prvým v rámci ETM a primátor mesta, Ing. István Zachariaš, odovzdal streetballistom nové lavičky pri ihrisku.<br /><br />Všetci účastníci Streetball Party ďakujú mestu Moldava n/B. za lavičky, Pizza Restaurantu Margerita za chutný guláš a kolektív CVrČka ďakuje riaditeľstvu ZŠ Severnej za nezištnú pomoc a spoluprácu :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.354635464614206.80353.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/etm_plagat.pdf"]
  },
  {
    "id": 74,
    "obrazok": "basket.png",
    "nazov": "Streetballové ihrisko",
    "autor": "mt",
    "datum": "15.8.2012",
    "text": [
      "<br /><br />CVrČkovi dobrovoľníci dnes vymenili sieťku na streetballovom ihrisku. Ďakujeme :)))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.349068715170881.78641.159482424129512&type=1"
    ]
  },
  {
    "id": 73,
    "obrazok": "smajlik4.jpg",
    "nazov": "Botičkovské dozvuky",
    "autor": "mt, aj",
    "datum": "30.7.2012",
    "text": [
      "CVrČek zavrel svoje vráta a začal oddychovať a hodnotiť letné aktivity...rodičovský servis, v ktorom sa vystriedalo 41 detí a letné kluby,ktoré mali 39 účastníkov. Ťažko povedať, či je to na také mestečko, ako je to naše, málo detí, alebo veľa, no my sme radi, že pre tých rodičov, ktorí nás potrebovali,sme tu boli. Pripravení každý deň, aby naši malí kamaráti mali kde a s kým stráviť pekné chvíle oddychu plné pohybu, hier, nových informácií a najmä - bez nudy.Veríme, že to tak bolo a deti si odniesli z každého tábora samé úsmevné a príjemné spomienky. Lebo presne také máme aj my - tety z CVrČka. Nielen na dievčatkáa chlapcov, ktorí s nami absolvovali júlové horúce dni, ale aj na všetkých našich \"pomocníkov\" z nášho mesta, ktorým ďakujeme, že nám prispeli, čím mohli a taknám spríjemnili prázdniny. O hladné brušká sa nám staral kuchársky tím z Margarity a jedlo bolo každý deň veľmi MŇAM ;), voňavý chlebík a pečivo na opekačku námnabalila teta z moldavskej pekárne :D, ohnisko na opekačku nám požičal ujo Zoli z pod kopca :), indície na ceste pátračov skrývali a prezrádzali tety predavačkyv obchodoch na Školskej ulici :-), za dobrý skutok ďakujeme aj ujovi autobusákovi Lacovi :}, krásy jasovskej prírody nám ukázal strážca NPSK Juraj ;-), v Tvorivom dome sa námtrpezlivo venovala teta umelkyňa :o, deň v Optime nám skrášlila milá predavačka z INTERŠPORTU malým darčekom ÷), mladí dobrovoľníci si s našimi chlapcami ochotne zahrali basketbal ;o)<br /><br /> ...CVrČek zavrel svoje vráta a začal oddychovať .... ? neverte tomu! mesiac má na to, aby opravil pokazené, vyumýval všetky kútiky ...<br /><br />... a tety CVrČkové? tie v rámci svojej dovolenky premýšľajú, čo nové pre deti vymyslia a ako spestria činnosť v novom školskom roku..., aby sa všetkým páčila :-))"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.344015719009514.77085.159482424129512&type=1"
    ]
  },
  {
    "id": 72,
    "obrazok": "smajlik3.gif",
    "nazov": "Pestrá botička",
    "autor": "mt",
    "datum": "27.7.2012",
    "text": [
      "Aj keď bolo do Pestrej botičky prihlásených 10 detí, v pondelok ráno prišlo iba 5 chlapcov. Napriek tomu im CVrČek pripravil pestrý program, v ktorom nechýbala cesta za pokladom,túra náučným chodníkom Jasovská skala, prehliadka Jasovskej jaskyne, návšteva Tvorivého domu v Drienovci, \"shoppingovanie\" po Optime a veľa, veľa, veľa športu na počesť Olympijských hier. Spoločnáfotografia na diplome im bude pripomínať \"Hviezdny tím\", ktorý spolu strávil časť leta 2012 v CVrČkovi :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.343126845765068.76818.159482424129512&type=3"
    ],
    "prilohy": ["prilohy/tabor_2012_3.jpg"]
  },
  {
    "id": 71,
    "obrazok": "smajlik2.jpg",
    "nazov": "Túlavá botička",
    "autor": "aj",
    "datum": "20.7.2012",
    "text": [
      "Kilometre pešovania, štverania sa po strmých skalnatých stenách tiesňavy, meranie teploty vody na vlastnej koži, stretnutie s \"veľhadom zádielskym\" aj \"diviačikom strateným\"...taký bol letný klub Túlavá botička, počas ktorého sme si užili veľa zábavy, zistili sme, že ešte vládzeme, aj keď sa zdalo, že nie a že nájsť si nových kamarátov je ľahké - stačí len chcieť. Uplynul ďalší prázdninový týždeň, počas ktorého sa stretla partia úžasných detí a každému z nich bude medaila \"SUPER KAMARÁT\" pripomínať zážitky z leta s CVrČkom."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.340908045986948.76171.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/tabor_2012_2.jpg"]
  },
  {
    "id": 70,
    "obrazok": "tiliard.png",
    "nazov": "Tiliard",
    "autor": "mt",
    "datum": "14.7.2012",
    "text": [
      "Naši traja <a href=\"priatelia.htm#garanti\">dobrovoľní odborní garanti</a> dali hlavy dokopy a pozrite sa, čo z toho vzniklo.Vytvorili logickú hru s prvkami biliardu pod názvom <a href=\"http://www.2keyplayers.com/games\" title=\"Tiliard\" target=\"_blank\">Tiliard</a>na tzv. iZariadenia od spoločnosti Apple (iPod Touch, iPhone a iPad).Srdečne im blahoželáme a prajeme im, aby sa ich hra dobre predávala a bola veľmi úspešná."
    ],
    "detaily": ["http://itunes.apple.com/sk/app/tiliard/id526999566?mt=8"]
  },
  {
    "id": 69,
    "obrazok": "smajlik 1.gif",
    "nazov": "Hip-hopová botička",
    "autor": "ei",
    "datum": "13.7.2012",
    "text": [
      "Letný tábor Hip-hopová botička bol plný horúcich letných dní, počas ktorých sme v úžasnom kolektíve veselých detí zažili mnoho zábavných chvíľ.Zoznámili sme sa s hip-hopovým tancom, spoznali jeden druhého, vyrobili sme si moderné, netradičné rádio, ktorému však nesmela chýbať zbierkanajnovších hudobných albumov a CD, ktoré si deti štýlovo upravili podľa svojho vlastného gusta. Nesmeli chýbať ani rôzne kvízy, ktorými sme sirozširovali všeobecné vedomosti o hudbe. Nasledujúci deň bol spojený s prírodou, kde sme čas trávili celodennou opekačkou pod kopcom, súťaživýmihrami a tancom v lesíku. Štvrtkový deň sa niesol v duchu z každého rožku trošku, začali sme tancom na rôzne piesne, pokračovali maľovaním na tričkáa tielka, hrami v mestskom parku a promenádou v maľovaných tričkách. V posledný deň sme absolvovali hip-hopový maratón tanca, prostredníctvom ktoréhosme si zdokonaľovali výdrž, cit pre rytmus a rozvíjali osobnosť tanečníka. Tento deň sme ukončili vyhodnotením celého týždňa. Deti boli odmenené diplomomza účasť v letnom klube Hip-hopová botička. Celý týždeň nám chutné jedlá pripravovali v reštaurácii Margerita."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.338723479538738.75430.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/tabor_2012_1.jpg"]
  },
  {
    "id": 68,
    "obrazok": "slnko 4.jpg",
    "nazov": "Moldavská botička - 4. deň",
    "autor": "mt",
    "datum": "6.7.2012",
    "text": [
      "Moldavská botička dnes 6. júla 2012 skončila. Aj posledný horúci deň bol plný aktivít - športu, tanca, bábkového divadla a tvorivých činností. Smutný strom spestrilia rozveselili deti svojimi vyznaniami, čo sa im každý deň z pripraveného programu páčilo. Rybičky, ktoré sme kúpili hneď prvý deň pre naše deti sú spokojné, deti tiež a veríme, že rodičia tiež ..."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.336478496429903.74726.159482424129512&type=1"
    ]
  },
  {
    "id": 67,
    "obrazok": "slnko 3.jpg",
    "nazov": "Moldavská botička - 3. deň",
    "autor": "ei",
    "datum": "4.7.2012",
    "text": [
      "CVrČkova tropická streda 4. júla 2012 priniesla so sebou veľa zábavných momentov, športové aktivity, skvelý obed v reštaurácii a tvorivú dielňu, v ktorejsme vyrábali netradičné gombíkové kvetináče.<br /><br />PS: Náš smutný strom sa pomaly mení na pestrý a veselý!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.335675623176857.74513.159482424129512&type=1"
    ]
  },
  {
    "id": 66,
    "obrazok": "slnko 2.gif",
    "nazov": "Moldavská botička - 2. deň",
    "autor": "aj",
    "datum": "3.7.2012",
    "text": [
      "Extrémne horúčavy nás donútili vyhýbať sa priamemu slniečku, ale aj tak bol druhý deň Moldavskej botičky 3. júla 2012 plný zábavy, tvorivých nápadov a príjemných zážitkov."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.335267176551035.74441.159482424129512&type=1"
    ]
  },
  {
    "id": 65,
    "obrazok": "slnko 1.jpg",
    "nazov": "Moldavská botička - 1. deň",
    "autor": "aj",
    "datum": "2.7.2012",
    "text": [
      "Pestrý, zábavný a príjemný bol prvý deň Moldavskej botičky - letného klubu, v ktorom sa 2. júla 2012 stretlo 11 veľmi zlatých prázdninujúcich deťúreniec."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.334810039930082.74341.159482424129512&type=1"
    ]
  },
  {
    "id": 64,
    "obrazok": "8ka.jpg",
    "nazov": "O pohár mesta",
    "autor": "mt",
    "datum": "30.6.2012",
    "text": [
      "Aj počas XVI. Dní Moldavy, 30. júna 2012, sa od 10:00 do 20:00 hral tradičný biliardový turnaj v hre č. 8 \"O pohár mesta\".Zúčastnili sa ho hráči z Moldavy, Košíc, Prešova a Bardejova. Ako správny patriot, už po štvrtý krát po sebe, pohár mesta vyhral moldavský bilošista, Patrik Tóth, ktorývo finále zdolal prešovského hráča Petra Barana v pomere 6:3. Blahoželáme!<br /><br />A ako to zhodnotili naši hostia?<br /><br />V tento krásny horúci sobotňajší deň sme sa zúčastnili biliardového turnaja pri príležitosti Dní Moldavy. Atmosféra bola vynikajúca, pohostenie na úrovni, nechýbala ani minerálka.Hrala sa hra č. 8, ktorá priniesla niekoľko zaujímavých zápasov a mnoho napínavých hier. Do semifinále sa dostali domáci Patrik Tóth, Bardejovčan Martin Kendra a Prešovčania Ladislav Vojs a Peter Baran.Víťazstvo si odniesol domáci hráč.Sme radi, že sme sa mohli tohto turnaja zúčastniť a tešíme sa na ďalšie.<br /><br />BK PKO Prešov"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.333747446703008.74095.159482424129512&type=1"
    ]
  },
  {
    "id": 63,
    "obrazok": "dota.jpg",
    "nazov": "LAN party",
    "autor": "ei",
    "datum": "27.6.2012",
    "text": [
      "Dňa 27. júna 2012 sa v priestoroch CVrČka uskutočnil turnaj v hre DotA, počas ktorého si svoje sily zmerali tritímy nadšencov počítačových hier. Na 1. mieste sa umiestnili  hráči Dieneš, Popovič a Šaranič, na 2. mieste sa umiestnili hráči ImrichŽupčán, Lindvai Peter a Martin Miklóš a na 3.mieste sa umiestil tím v zložení hráčov Ján Takáč, Dominik Fiľakovský a MichalLindvai.<br /><br />Víťazné tímy boli odmenené symbolickým pohárom. Gratulujeme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.332634806814272.73846.159482424129512&type=1"
    ]
  },
  {
    "id": 62,
    "obrazok": "stretko.jpg",
    "nazov": "strEtKO",
    "autor": "mt",
    "datum": "20.6.2012",
    "text": [
      "Dnes, 20. júna 2012, sme ukončili sériu environmentálnych stretnutí, nazvaných strEtKO, určených deťom zo 4. ročníkov ZŠ. Aj nám bolo ľúto,že je posledné, ale na druhej strane, už teraz sa tešíme na tie ďalšie v novom školskom roku :)<br /><br />Deti a ich pani učiteľky sa nám poďakovali slovami: \"Žiaci 4. ročníka ďakujú CVrČkárom za zaujímavé prednášky, za príjemné predpoludnia, za perfektné kvízovéotázky a za pozitívnu atmosféru. Ďakujeme a tešíme sa na ďalšiu spoluprácu.\" <br />Tr. uč. Mgr. Eva Szabóová a Mgr. Henrieta Holečko Szabóová, ZŠ ČSA."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.328171030593983.72850.159482424129512&type=1"
    ]
  },
  {
    "id": 61,
    "obrazok": "stretko.jpg",
    "nazov": "strEtKO",
    "autor": "mt",
    "datum": "15.6.2012",
    "text": [
      "Aké bolo strEtKO o vode 15. júna 2012?<br /><br />Žiaci štvrtého ročníka s radosťou prijali pozvanie do CVrČka, kde ich očakávali so zaujímavou a dôležitou témou \"VODA\".Zdá sa nám, že je jej veľa, ale v skutočnosti tej, ktorú potrebujeme my ľudia a všetky živé organizmy je prekvapujúco málo. Práve túto skutočnosť si mohliuvedomiť aj naši štvrtáci a veríme, že zdroje tejto vzácnej tekutiny budú chrániť. Ďakujeme pracovníkom CVrČka za zaujímavú a poučnú prednášku.<br />Tr. uč. Mgr. Eva Szabóová a Mgr. Henrieta Holečko Szabóová, ZŠ ČSA.<br /><br />Žiaci štvrtých ročníkov zo ZŠ Severná sú vďační, že sa mohli zúčastniť na stretnutiach v CVrČku. Tieto predpoludnia ich obohatilio nové vedomosti o prírode, získali nové a príjemné zážitky, ktoré si so sebou odnesú a využijú na rôznych vyučovacích hodinách. Veľmi pekne ďakujeme za príjemné chvíle.<br />Tr. uč. Mgr. Jana Trembová a Mgr. Renáta Benická."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.325522637525489.72222.159482424129512&type=1"
    ]
  },
  {
    "id": 60,
    "obrazok": "zoo.jpg",
    "nazov": "Výlet v ZOO",
    "autor": "mt",
    "datum": "12.6.2012",
    "text": [
      "Dnes, 12. júna 2012, sme sa my, tvorcovia plagátov ku Dňu Zeme, zúčastnili krásneho výletuv ZOO Kavečany. Počasie nám bohužiaľ neprialo, ale my sme sa napriek tomu cítili veľmi dobre a odniesli sme si množstvo skvelých zážitkova nových poznatkov. Okrem iného sme si vypočuli prednášku o lietajúcich dravcoch a vyskúšali sme si, aké to je \"mať ho na ruke\" a tiež sme zažili komentované kŕmenietuleňov, pri ktorom sme sa dozvedeli veľa nových a zaujímavých vecí.<br />Touto cestou by sme sa chceli poďakovať CVrČku za dnešný výlet a pani vychovávateľkám za ich starostlivosť a ich čas, venovaný nám. Dúfame, že sa podobného výletu budememôcť zúčastniť opäť a že sa budeme cítiť tak skvele ako dnes.<br /><br />Za všetky deti Claudy a Norby :)<br /><br />Výlet finančne podporila Matica slovenská. Ďakujeme."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.324006061010480.71891.159482424129512&type=1"
    ]
  },
  {
    "id": 59,
    "obrazok": "gelnica.jpg",
    "nazov": "Metodický deň",
    "autor": "mt",
    "datum": "11.6.2012",
    "text": [
      "My z CVrČka sme sa 11. júna 2012  zúčastnili na Metodickom dni v Centre voľného času v Gelnici. Ďakujeme domácim za milé a srdečné prijatie.V rámci stretnutia sme niečo \"odkukali\", niečím sa inšpirovali a hlavne sme si vymenili skúsenosti, ktoré využijeme v našej práci.Veľmi sa tešíme už teraz na to, kedy Gelničania prídu k nám."
    ]
  },
  {
    "id": 58,
    "obrazok": "bardejov.jpg",
    "nazov": "CVrČkova odmena",
    "autor": "mt,aj",
    "datum": "9.6.2012",
    "text": [
      "CVrČek za aktivitu a pravidelnú dochádzku na záujmový útvar pripravil svojim členom 9. júna 2012 celodenný výlet do Bardejova.Ako bolo? Teta Anička to opísala takto:<br /><br />Vyšli sme si na výlet, že uvidíme celý svet.<br /><br />Za históriou do skanzenu,<br /><br />do kúpeľov na vodu zdravú.<br /><br />Na záver starobylé mestečko.<br /><br />Bardejov zapísaný v knihe UNESCO.<br /><br />Deň sa nám vydaril, všetko bolo fajn,<br /><br />pôjdeme aj na budúce, pridajte sa k nám!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.322613304483089.71591.159482424129512&type=1"
    ]
  },
  {
    "id": 57,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "2.6.2012",
    "text": [
      "V sobotu, 2. júna 2012, odohrali svoj ďalší zápas v 1. slovenskej biliardovej lige naši Bilošisti. Zápas s tímom Horses z Prešovaprehrali 8:1."
    ]
  },
  {
    "id": 56,
    "obrazok": "najcvrcek13.jpg",
    "nazov": "Diskotéka",
    "autor": "aj,ei",
    "datum": "10.5.2012",
    "text": [
      "Aj keď na diskotéku, ktorú sme pripravili pri príležitosti Dňa detí 1. júna 2012, neprišlo veľa tancachtivých záujemcov, tí skalní násnesklamali. A iste neoľutovali. Veď DJ-i Martinko a Imro si to pod dozorom Michálka riadne odmakali, Ferdove fotky svedčia o super nálade a Adámek musel deckápo záverečnej rozháňať umyť zúbky a šup do postielky."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.318474858230267.70783.159482424129512&type=1"
    ],
    "prilohy": ["prilohy/disco.jpg"]
  },
  {
    "id": 55,
    "obrazok": "najcvrcek15.jpg",
    "nazov": "O CVrČkov pohár",
    "autor": "mt",
    "datum": "31.5.2012",
    "text": [
      "Mantinely duneli povzbudzovaním 31. mája 2012 v priestoroch umelého klziska pri hre tímov HC South Tigers, Hc Košice Junior,Original, HC Lev a Simpsonovci. Zlatými medailami ovenčený víťazný tím Simpsonovci, obhajca minuloročného prvenstva, dostal ako odmenu aj výlet s CVrČkom do Bardejova.<br />Blahoželáme!<br />Aj o tom bol Týždeň aktivít CVČ - Taktic."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.317544404989979.70648.159482424129512&type=1"
    ]
  },
  {
    "id": 54,
    "obrazok": "najcvrcek6.jpg",
    "nazov": "Divadlo z chatrče",
    "autor": "mt",
    "datum": "31.5.2012",
    "text": [
      "Ochotnícki divadelníci z osady na Budulovskej ulici (členovia Všeklubu) zahrali 31. mája 2012 deťom zo ZŠ v Drienovci a žiakom zo Spojenej školy v našom meste svojeDivadlo z chatrče. Predstavenie je o živote v osade, o fetovaní a o tom, kam drogy môžu viesť. Deti, ktoré v predstavení hrajú a spievajú, sa s nimi stretávajú každodennea aj preto je ich výpoveď veľmi skutočná a emotívna."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.317539688323784.70647.159482424129512&type=1"
    ]
  },
  {
    "id": 53,
    "obrazok": "najcvrcek14.jpg",
    "nazov": "Deň úspešných moldavských detí",
    "autor": "mt",
    "datum": "30.5.2012",
    "text": [
      "Slávnostne vyzdobené priestory CVrČka, 29 najúspešnejších detí z nášho mesta, riaditelia škôl, hostia a neopakovateľná atmosféra...<br />Príchod na pódium za zvukov We Are The Champions, pochvalné slová na adresu každého oceneného, chvíľka slávy v kresle úspešných, darček od mesta, nové listy v knihe úspešných moldavských detí,prezentácia od CVrČka a sladká recepcia...<br /> Taký bol štvrtý celomestský Deň úspešných moldavských detí v našom CVrČkovi 30. mája 2012:)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.316891768388576.70545.159482424129512&type=1"
    ]
  },
  {
    "id": 52,
    "obrazok": "cvrcky.jpg",
    "nazov": "Hráme pre rodičov",
    "autor": "mt,aj,ei ",
    "datum": "29.5.2012",
    "text": [
      "Extravagantné kostýmy, usmiate tváre, elánom nabité deti a hudba v štýle hip-hopu. Takýto bol druhý deň Týždňa aktivít CVČ - Taktic.Týždňa aktivít CVČ - Taktic - 29. máj 2012."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.316337931777293.70455.159482424129512&type=1"
    ]
  },
  {
    "id": 51,
    "obrazok": "cvrcky.jpg",
    "nazov": "Hráme pre rodičov",
    "autor": "mt,aj,ei ",
    "datum": "28.5.2012",
    "text": [
      "Prvé kolo podujatia Hráme pre rodičov máme úspešne za sebou. Príjemná atmosféra, úsmevné zážitky a sladkosť na rozlúčku. Takýto bol prvý deňTýždňa aktivít CVČ - Taktic - 28. máj 2012."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.315771865167233.70360.159482424129512&type=1 title="
    ]
  },
  {
    "id": 50,
    "obrazok": "rodicia.jpg",
    "nazov": "Hráme pre rodičov",
    "autor": "mt,aj,ei ",
    "datum": "28.5.2012",
    "text": [
      "Milí rodičia a priatelia CVrČka.<br />Čím vyššie je slniečko na oblohe a teplejšie nás hreje svojimi lúčmi, tým viac sa tešíme na prázdniny a všetky aktivity, ktoré s nimi súvisia.Aj CVrČek sa už pripravuje na prázdninovú činnosť, ale aby všetko šlo pekne po poriadku, najprv sa chce rozlúčiť s krúžkami, ktoré navštevovali deti počas školského roka.Preto pripravil dve stretnutia pod názvom Hráme pre rodičov. Uskutočnili sa 28. mája 2012 v bábkovej sále CVČ a predstavili sa v nich deti zo záujmových útvarov: Talenty, Mažoretky,Bábkové divadlo a Break dance. Druhé stretnutie bolo 29. mája 2012, kde vystúpili Hip-hopky, Moderné dievčatá a Šmolko hop."
    ]
  },
  {
    "id": 49,
    "obrazok": "taktic.jpg",
    "nazov": "TaktiC",
    "autor": "mt",
    "datum": "29.4.2012",
    "text": [
      "CVrČek sa od 28. mája 2012 do 9. júna 2012 zapojil do akcie TaktiC - Týždeň aktivít CVČ na Slovensku."
    ]
  },
  {
    "id": 48,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "27.5.2012",
    "text": [
      "Dnes, 27. mája 2012, odohrali svoj ďalší zápas v 1. slovenskej biliardovej lige naši Bilošisti. Svojho súpera z Humenného porazili domav pomere 5:4."
    ]
  },
  {
    "id": 47,
    "obrazok": "veza.jpg",
    "nazov": "Výlet",
    "autor": "aj",
    "datum": "20.5.2012",
    "text": [
      "Vrátilo sa k nám teplé počasie a tak ho tuláci 19. mája 2012 využili naďaší výlet. Obzreli si Košice a ich okolie z Vyhliadkovej veže Hradová, ktorá meria 21 metrov."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.311783085566111.69583.159482424129512&type=1"
    ]
  },
  {
    "id": 46,
    "obrazok": "mao.jpg",
    "nazov": "Olympijský oheň",
    "autor": "mt",
    "datum": "3.5.2012",
    "text": [
      "Pri príležitosti konania XXX. olympiády v Londýne 2012 putuje po celom Slovensku olympijský oheň. Dnes, 3. mája 2012 sme ho prijaliaj v našom meste od účastníkov olympijskej štafety. V kultúrnom programe na námestí vystúpili aj členovia nášho break dance záujmového útvaru a dostalo sa im cti,niesť po námestí pochodeň s olympijským ohňom."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.300876496656770.67789.159482424129512&type=1"
    ]
  },
  {
    "id": 45,
    "obrazok": "2percenta.jpg",
    "nazov": "Poďakovanie",
    "autor": "mt",
    "datum": "30.4.2012",
    "text": [
      "CVrČek a RZ pri CVČ ďakuje všetkým, ktorí sa rozhodli darovať nášmu občianskemu združeniu svoje 2 % z daní.<br /><br />Ďakujeme firmám i jednotlivcom, členom a aj rodičom našich členov. Ďakujeme aj našim priateľom a známym. Finančné prostriedky, ktorésa touto cestou vyzbierali, pomôžu spestriť našu záujmovú činnosť."
    ]
  },
  {
    "id": 44,
    "obrazok": "lego.jpg",
    "nazov": "Na výlete",
    "autor": "aj",
    "datum": "27.4.2012",
    "text": [
      "Talenty a Tuláci sa vybrali 26. apríla 2012 na prehliadku LEGO výstavy vAuparku do Košíc. Všetky vystavené kúsky boli riadnou výzvou ktomu,že to treba vyskúšať aj doma. Výletníci  sa tradičnepresunuli na zmrzlinu a užili si slnečné popoludnie pri fontáne."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.296727120405041.67100.159482424129512&type=1"
    ]
  },
  {
    "id": 43,
    "obrazok": "najcvrcek1.jpg",
    "nazov": "Kvetináč",
    "autor": "mt",
    "datum": "22.4.2012",
    "text": [
      "CVrČek v pondelok, 16. apríla 2012, vysadil tri kvietky do kvetináča. Aby potešili každého, kto tade pôjde.Dnes je tam už len jeden ..."
    ],
    "fotky": [
      "http://www.facebook.com/photo.php?fbid=293289144082172&set=a.167329870011434.39694.159482424129512&type=1&theater"
    ]
  },
  {
    "id": 42,
    "obrazok": "cestovatel.jpg",
    "nazov": "Tuláci na výlete",
    "autor": "aj",
    "datum": "21.4.2012",
    "text": [
      "Ani ujo Iľko z počasia nepresvedčil tulákov, aby 21. apríla 2012 ostali doma a tak sa vyhli dažďovým prehánkam. Pešovali z Turne až kHájskym vodopádom, očirízovali si klobásku aj slaninku, našli si nového kamoša Salamandríka a prežili super deň. A či zmokli?Pravdaže, ale o to skôr možno vyrastú :))."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.292642100813543.66371.159482424129512&type=1"
    ]
  },
  {
    "id": 41,
    "obrazok": "zem1.jpg",
    "nazov": "Týždeň pre modrú planétu",
    "autor": "mt",
    "datum": "20.4.2012",
    "text": [
      "CVrČek od 17. apríla 2012 do 20. apríla 2012 organizoval Týždeň aktivít venovaných oslavám Dňa Zeme. Ukončíme ho úryvkom zo želania, ktoré napísalideti počas strEtKO-a:<br /><br /> \"Keby ľudia počítali, koľko škôd narobili, určite by sa hanbili. Nech nám vydrží Zem ešte dlho a nech má šťastných ľudí plno\"."
    ]
  },
  {
    "id": 40,
    "obrazok": "denzeme.jpg",
    "nazov": "Deň Zeme",
    "autor": "mt",
    "datum": "20.4.2012",
    "text": [
      "Pri príležitosti Dňa Zeme CVrČek vyhlasil súťaž v tvorbe plagátov vytvorených na počítači.Cieľom súťaže bolo, aby deti nadobudli viac zručností pri práci s počítačom, rozvíjali svoje výtvarné nadanie a tvorivosť a zároveň preukázalisvoj vzťah a úctu k zvieratám, k prírode, k našej Zemi.  Od 24. marca 2012 do 18. apríla 2012 prebiehalo internetové hlasovanie na Facebooku o 3 najkrajšie plagáty v každej kategórii.Víťazov si vybrala široká verejnosť nasledovne:&nbsp;I. kategória: 1. miesto: Ábel Szalontaizo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=274198469324573&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 33</a>2. miesto: Dávid Hutkai zo ZŠ Sevrená - <a href=\"http://www.facebook.com/photo.php?fbid=274197289324691&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 4</a>3. miesto: Lea Debnárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274197322658021&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 5</a>3. miesto: Zuzana Debnárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274197365991350&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 6</a>4. miesto: Sofia Graciková zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274197495991337&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 9</a>5. miesto: Mária Graciková zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274197442658009&set=a.274196382658115.62464.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 8</a>II. kategória: 1. miesto: Sofia Baffiová a Silvia Czingelyová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274200502657703&set=a.274199425991144.62466.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 29</a>2. miesto: Anna Rikková zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=274199712657782&set=a.274199425991144.62466.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 4</a>3. miesto: Andrea Kočišová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=274199885991098&set=a.274199425991144.62466.159482424129512&type=3&theater\" target=\"_blank\">pohľadnica č. 8</a>&nbsp;Víťazom blahoželáme! Vyhodnotenie súťaže sa uskutočnilo 20. apríla 2012 o 10:00 v bábkovej sále CVrČka.Ďakujeme sponzorovi našej súťaže, Miestnemu odboru Matice slovenskej v Moldave nad Bodvou,za krásne knižné dary."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.274199425991144.62466.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.274196382658115.62464.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.291983754212711.66194.159482424129512&type=1"
    ]
  },
  {
    "id": 39,
    "obrazok": "zem3.jpg",
    "nazov": "Pavučina života",
    "autor": "mt",
    "datum": "19.4.2012",
    "text": [
      "CVrČek v spolupráci so školskými klubmi zorganizoval 18. apríla 2012 pri Penzióne Bodva aktivitu, zameranú na oslavy Dňa Zeme. Na jednotlivýchstanovištiach deti symbolicky zachraňovali ľadového medveďa, kreslili mandaly šťastia, vyrábali loďky s prianiami Zemi, splavovali ich po Bodve a vytvárali pavučinu života, pospletanú zo všetkého živého,čo na našej planéte existuje."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.291376757606744.66056.159482424129512&type=1"
    ]
  },
  {
    "id": 38,
    "obrazok": "stretko.jpg",
    "nazov": "strEtKO",
    "autor": "mt",
    "datum": "19.4.2012",
    "text": [
      "CVrČek svoje druhé environmentálne  strEtKO, určené deťom zo 4. ročníkov ZŠ, venoval oslavám Dňa Zeme. Pestrá zmes eko-hier,prezentácií a vedomostných súťaží mala spoločný cieľ, aby deti nadobudli vedomosti, schopnosť a pripravenosť myslieť a konať v prospech šetrnejšiehozaobchádzania s prírodou a s darmi Zeme. Podujatie sa uskutočnilo 18. apríla 2012 od 8:00 pre deti zo ZŠ ČSA a od 10:00 pre žiakov zo ZŠ Severná."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.291364124274674.66053.159482424129512&type=1"
    ]
  },
  {
    "id": 37,
    "obrazok": "zem2.jpg",
    "nazov": "Týždeň pre modrú planétu v MŠ",
    "autor": "ei, aj, mt",
    "datum": "19.4.2012",
    "text": [
      "Aj deti zo záujmových útvarov Hopkáčik (MŠ Rosnička v Budulove) a Šmolko hop (MŠ Veselá zebra v Moldave n/B.) si dnes, 18. apríla 2012, pripomenuliDeň Zeme. Ako? No predsa kreslením na asfalt.<br /><br /> Dnes, 19. apríla 2012, sa k oslavám Dňa Zeme pridali aj deti zo záujmového útvaru Hudobníček (MŠ s VJM v Moldave n/B.). Okrem svojich hudobných aktivít zaspievalinašej Zemi pesničku, zablahoželali jej a pripli zvieratká na symbolickú zemeguľu v CVrČkovi."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.290831280994625.65925.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.291348857609534.66049.159482424129512&type=1"
    ]
  },
  {
    "id": 36,
    "obrazok": "den_zeme.jpg",
    "nazov": "Najkrajší Superflek",
    "autor": "ei",
    "datum": "17.4.2012",
    "text": [
      "Najkrajší Superflek - pod týmto názvom sa dnes, 17. apríla 2012, konala brigáda v okolí Superfleku. Pomáhali na nej dievčatká zo záujmových útvarovHip hop a Babinec. Celkom určite sa im počas pekných slnečných dní bude dobre tráviť voľný čas v peknom, čistom prostredí."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.290233744387712.65781.159482424129512&type=1"
    ]
  },
  {
    "id": 35,
    "obrazok": "smutny.gif",
    "nazov": "CVrČek sa chystal do sveta .....",
    "autor": "aj",
    "datum": "13.4.2012",
    "text": [
      ".....CVrČek je trošku smutný, že sa neprihlásilo dosť detí<br /><br />a preto výlet do Bojníc ruší....."
    ]
  },
  {
    "id": 34,
    "obrazok": "biliard2.jpg",
    "nazov": "Biliardový turnaj v hre č. 9",
    "autor": "pt",
    "datum": "14.4.2012",
    "text": [
      "Dnes, 14. apríla 2012, sa v Superfleku po celý deň ozýval zvuk do seba narážajúcich biliardových gúľ.To preto, že sa tam uskutočnil turnaj v hre č. 9.  Zúčastnilo sa ho 14 hráčov z Moldavy n/B., Košíc, Prešova a Bardejova.Vo finále sa streli dvaja domáci reprezentanti. Víťazom sa stal Patrik Tóth, ktorý zdolal Jána Dugasa v pomere 6:5.<br /><br />CVrČek ďakuje Pizzerii Preferita v Moldave nad Bodvou za zľavnené ceny veľmi chutnej pizze, určenej účastníkom turnaja."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.287030951374658.65319.159482424129512&type=1"
    ]
  },
  {
    "id": 33,
    "obrazok": "modernebaby.jpg",
    "nazov": "Moderné dievčatá",
    "autor": "ei",
    "datum": "15.4.2012",
    "text": [
      "V piatok, 13. apríla 2012, naše šikovné dievčatá premenili obyčajné tričká na veselú farebnú dúhu :)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.287812534629833.65471.159482424129512&type=1"
    ]
  },
  {
    "id": 32,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "6.4.2012",
    "text": [
      "Aj naši Bilošisti dostali veľkonočný darček. Dali ho sami sebe. Dnes, 6. apríla 2012, v Ružomberku konečne prelomili smolu a vyhrali zápas v I. celoslovenskej lige – Východ.Zvíťazili nad tímom Aréna 2007 Ružomberok v pomere 5:4."
    ]
  },
  {
    "id": 31,
    "obrazok": "vajce.jpg",
    "nazov": "Veľkonočný darček",
    "autor": "mt",
    "datum": "4.4.2012",
    "text": [
      "CVrČek dostal dnes, 4. apríla 2012, krásny veľkonočný darček. Nie však od zajačika, ale od firmy Atos.<br /><br />Nábytkom, ktorý nám firma darovala, sme si skrášlili chodbu a zariadili malú zborovňu. Ďakujeme, máme z darčeka veľkú radosť!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.281098308634589.63897.159482424129512&type=1"
    ]
  },
  {
    "id": 30,
    "obrazok": "pozvanka.jpg",
    "nazov": "Deň učiteľov",
    "autor": "mt",
    "datum": "29.3.2012",
    "text": [
      "... už aj CVrČky cvrlikali, že učitelia sviatok mali ...<br /><br />CVrČek je veľmi rád, že 29. marca 2012 mohol hostiť vyše 170 pedagógov nášho mesta. Verí, že každý sa cítil dobre a odniesol si iba samé pekné pocity."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.277730945637992.63183.159482424129512&type=1"
    ]
  },
  {
    "id": 29,
    "obrazok": "skriatkovia.jpg",
    "nazov": "Lesní škriatkovia",
    "autor": "aj",
    "datum": "27.3.2012",
    "text": [
      " Chcete vedieť čo robili dnes, 27. marca 2012, naši lesní škriatkovia. Pozrite si fotky:)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.276573249087095.62971.159482424129512&type=1"
    ]
  },
  {
    "id": 28,
    "obrazok": "doktorjajboli.jpg",
    "nazov": "Víkend v CVrČkovi",
    "autor": "aj",
    "datum": "25.3.2012",
    "text": [
      " 25. marca 2012 prežili krásne popoludnie deti, ktoré sa s CVrČkom vybrali na výlet do Štátneho divadla v Košiciach na baletnú rozprávku Doktor Jajbolí."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.275403595870727.62743.159482424129512&type=1"
    ]
  },
  {
    "id": 27,
    "obrazok": "dota.jpg",
    "nazov": "Víkend v CVrČkovi",
    "autor": "ei",
    "datum": "24.3.2012",
    "text": [
      "Sobotňajšia (24. marca 2012) LAN Party prebiehala v dobrej nálade. Hráči si svoje sily zmerali v turnaji Warcraft Dota. Viťazmi sa staliDominik Fiľakovský, Imrich Župčán a Michal Lindvai. Gratulujeme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.274873149257105.62625.159482424129512&type=1"
    ]
  },
  {
    "id": 26,
    "obrazok": "modernebaby.jpg",
    "nazov": "Moderné dievčatá",
    "autor": "ei",
    "datum": "24.3.2012",
    "text": [
      "V jeden krásny slnečný deň, 23. marca 2012, sa moderné dievčatáocitli v parku a vyskúšali si kreslenie v prírode:)"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.275394215871665.62742.159482424129512&type=1"
    ]
  },
  {
    "id": 25,
    "obrazok": "povolanie.jpg",
    "nazov": "Moje budúce povolanie",
    "autor": "mt",
    "datum": "22.3.2012",
    "text": [
      "CVrČek a Úrad práce, sociálnych vecí a rodiny, detašované pracovisko Moldava nad Bodvouotvorili 22. marca 2012 výstavu žiackych výtvarných prác na tému Moje budúce povolanie. Výstava je k nahliadnutiuv budove ÚPSVaR na ul. ČSA č. 13. Srdečne Vás všetkých pozývame si ju pozrieť."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.273683016042785.62371.159482424129512&type=1"
    ]
  },
  {
    "id": 24,
    "obrazok": "psr.jpg",
    "nazov": "Poznaj slovenskú reč",
    "autor": "mt, aj",
    "datum": "19.3.2012",
    "text": [
      "\"Perfektne zorganizované podujatie\", takýmito a podobnými slovami chvály nešetrili účastníci obvodného kolasúťaže Poznaj slovenskú reč, ktorá sa u nás uskutočnila 19. marca 2012. Tieto slová nás tešia a zároveň zaväzujú, byť ešte lepšími:-)Výsledky súťaže I. kategória: 1. miesto: Viktória Párkányiová, Gymnázium a ZŠ Sándora Máraiho Košice2. miesto: Scarket Toholová, ZŠ Plešivec3. miesto: Réka Korintušová, ZŠ reformovanej kresťanskej cirkvi v RožňaveII. kategória: 1. miesto: Petra Pšenáková, Gymnázium a ZŠ Sándora Máraiho Košice2. miesto: Mária Bálintová, ZŠ reformovanej kresťanskej cirkvi v Rožňave3. miesto: Georgina Henrieta Vargová,ZŠ Plešivec&nbsp;Víťazom blahoželáme!Sponzorom súťaže bol Miestny odbor Matice slovenskej v Moldave n/B., ktorému aj touto cestou ďakujeme za hodnotné knižné dary."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.274139659330454.62457.159482424129512&type=1"
    ]
  },
  {
    "id": 23,
    "obrazok": "pomocnaruka.jpg",
    "nazov": "CVrČek bol blahoželať",
    "autor": "mt",
    "datum": "15.3.2012",
    "text": [
      "Kde sa vzalo, tu sa vzalo, v roku 2002 vzniklo v Košiciach Občianske združenie Pomocná ruka, ktoré pracuje na princípoch Harm Reduction,poskytuje nízkoprahové služby injekčným užívateľom drog a osobám pracujúcim v sex-biznise. Svoju prácu vykonáva už 10 rokov. Každoročne jeho členoviaprichádzajú k našim deťom a mládeži na besedy v rámci Dní chameleóna. My im aj touto cestou k ich výročiu blahoželáme a prajeme ešte veľa úspešných rokov v ich ťažkej,ale nesmierne potrebnej práci a ďakujeme im, že sú našimi priateľmi!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.269642106446876.61313.159482424129512&type=1"
    ]
  },
  {
    "id": 22,
    "obrazok": "deti.jpg",
    "nazov": "Návšteva",
    "autor": "mt",
    "datum": "8.3.2012",
    "text": [
      "Dnes, 8. marca 2012, nás navštívili deti zo ZŠ v Janíku. Veľmi sa im u nás páčilo, ale najviac sa im páčila naša modrá klubovňa."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.265390036872083.60437.159482424129512&type=1"
    ]
  },
  {
    "id": 21,
    "obrazok": "prevencia.jpg",
    "nazov": "Cvrlikanie",
    "autor": "mt",
    "datum": "8.3.2012",
    "text": [
      "Počas prechodu z detstva do adolescencie mladí ľudia prežívajú mnohé fyzické a psychologické zmeny. Právev tomto čase viac experimentujú, riskujú a skúšaj rôzne formy dospelého správania. Patrí sem aj fajčenie. Práve preto smepočas \"cvrlikania\", 8. marca 2012, žiakom 7. ročníkov zo ZŠ na ulici ČSA sprostredkovali informácie o škodlivosti fajčenia."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.265384770205943.60436.159482424129512&type=1"
    ]
  },
  {
    "id": 20,
    "obrazok": "dota.jpg",
    "nazov": "LAN party",
    "autor": "mt",
    "datum": "29.2.2012",
    "text": [
      "LAN party je spoločenská akcia trvajúca spravidla niekoľko hodín až dní. Na LAN Party sa zíde skupina ľudí, ktorá má spoločnú záľubuv počítačových hrách. Za pomoci switcha sa vytvorí počítačová sieť LAN (Local Area Network), vďaka ktorej sa všetci účastníci môžu vzájomne prepojiťa hrať multiplayerové hry. Zážitok z takého hrania je výraznejší než u bežného on-line hrania, pretože hráči sa navzájom nielen počujú, ale sú v tejistej miestnosti, čo umocňuje atmosféru behom hrania i vo chvíľach prestávok.<br />Na dnešnej LAN party, 29. februára 2012, sa zišlo 12 mladých súťažiacich a povzbudiť ich prišli priatelia. Hrala sa DOTA, 3 na 3. Víťazstvo siodniesla trojica Ivan Popovič, Michal Lindvai a Peter Dieneš. Blahoželáme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.260634774014276.59399.159482424129512&type=3&saved"
    ]
  },
  {
    "id": 19,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "26.2.2012",
    "text": [
      "Dnes, 26. februára 2012, odohrali Bilošisti ďalší zo svojich zápasov v 1. Slovenskej biliardovej lige. Ani v zápase s tímom Praha v Humennom sa im nepodarilo zvíťaziť.Prehrali v pomere 4:5."
    ]
  },
  {
    "id": 18,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "24.2.2012",
    "text": [
      "V piatok, 24. februára 2012, odohrali Bilošisti svoj prvý domáci zápas v 1. Slovenskej biliardovej lige. Minuloročným extraligistom  Aréna Ružomberok podľahli hladko 0:9."
    ]
  },
  {
    "id": 17,
    "obrazok": "chameleon.jpg",
    "nazov": "Dni chameleóna",
    "autor": "mt",
    "datum": "27.2.2012",
    "text": [
      "CVrČek v spolupráci so ZŠ, GŠM, SOŠ a inými organizáciami pripravil od 20. februára 2012 do 23. februára 2012 6. ročník Dní chameleóna,ktoré sú organizované v rámci primárnej prevencie proti negatívnym javom v spoločnosti a tiež na podporu formovania protidrogových postojovu detí a mladých ľudí.<br /><br />Na 20. februára 2012  pripravil CVrČek vystúpenie nazvané \"Deti deťom\". V programe o škodlivosti návykových látok sa predstavili členovia záujmových útvarov,členky klubu talentov, mažoretky, bábkarky, dievčatá z hip-hopu a chlapci z break-dance. Do hľadiska zasadli deti zo školských klubov.<br /><br />Počas 2. Dňa chameleóna sa predstavilo vyše 30 detí z všeklubu, babinca, hip hopu a brejku v programe nazvanom Ulica.Pomocou kombinácie počítačovej prezentácie a živých vstupov CVrČek poukázal na škodlivosť marihuany, na pozitívne a negatívne prejavy správania a na potrebuzmysluplného využívania voľného času detí a mládeže. Do hľadiska zasadli dievčatá a chlapci z 9. ročníkov ZŠ a GŠM.V programe vystúpili aj dobrovoľníci Nika a Mišo z GŠM.<br /><br />CVrČek vyhlásil výtvarnú súťaž pre deti zo Spojenej odbornej školy (bývalá ŠZŠ) na tému Stop drogám! Každá trieda sa zapojila do súťaženia jednou kolektívnouprácou. Všetky práce boli pekné, nápadité a originálne. Deväť najkrajších krášli tento týždeň priestory CVČ. Autori týchto prác sa 22.2.2012 zúčastnili za odmenu na zábavnompredpoludní, ktoré pre nich pripravili pracovníci CVrČka.<br /><br />Na pomoc pri organizovaní Živej knižnice 24. februára 2012 si CVrČek prizval viacero partnerov - Iuventu, Radu mládeže prešovského kraja a o. z. Pomocná ruka. Z ich radov bolknihovník Martin a živé knihy Vilmen, Lucka, Maťo, Filip a Zuzka, ktorí mladým gymnazistom vyrozprávali svoje príbehy. Ďakujeme im!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.255362597874827.58200.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.256037474474006.58358.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.256644977746589.58484.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.257758114301942.58746.159482424129512&type=1"
    ]
  },
  {
    "id": 16,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "19.2.2012",
    "text": [
      "19. februára 2012 odohral svoj prvý zápas v 1. slovenskej biliardovej lige náš tím Bilošisti Moldava nad Bodvou. Skúsenejšiemu tímu D.O.G.podľahli v Košiciach v pomere 2:7."
    ]
  },
  {
    "id": 15,
    "obrazok": "masky.jpg",
    "nazov": "Divadelný úlet",
    "autor": "aj",
    "datum": "17.2.2012",
    "text": [
      "53 zábavychtivých priateľov CVrČka uletelo 16. februára 2012 za divadlom na skvelú kultovú komédiu \"Tri v tom\". Tradične výbornépredstavenie okorenené pikantným humorom nám na chvíľu pomohlo zabudnúť na starosti bežných dní. A práve o to ide na všetkých podujatiach, ktoré CVrČek organizuje."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.253503424727411.57840.159482424129512&type=1"
    ]
  },
  {
    "id": 14,
    "obrazok": "pmr.jpg",
    "nazov": "Pekná maďarská reč",
    "autor": "mt",
    "datum": "15.2.2012",
    "text": [
      "Dňa 15. februára 2012 sa v priestoroch CVrČka uskutočnilo obvodné kolo súťaže Pekná maďarská reč.Zúčastnilo sa ho 17 súťažiacich zo základných škôl s vyučovacím jazykom maďarským z troch okresov - Košice, Košice - okolie a Rožňava. Umiestneniev jednotlivých kategóriách bolo nasledovné.I. kategória: 1. miesto: Papán Attila, Gymnázium a ZŠ Sándora Máraiho Košice2. miesto: Sedlák Eszter, ZŠ a Gymnázium s VJM Moldava n/Bodvou3. miesto: Kuczik Mária, Gymnázium a ZŠ Sándora Máraiho Košice3. miesto: Ádám Szabolcs, Gymnázium a ZŠ Sándora Máraiho KošiceII. kategória: 1. miesto: Kovács Klára, Gymnázium a ZŠ Sándora Máraiho Košice2. miesto: Bazár Juraj, Gymnázium a ZŠ Sándora Máraiho Košice3. miesto: Mihók Jázmin, ZŠ reformovanej kresťanskej cirkvi v Rožňave3. miesto: Závodsky Zsuzsanna, ZŠ s VJM Buzica&nbsp;Víťazom blahoželáme!"
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.252214924856261.57640.159482424129512&type=1"
    ]
  },
  {
    "id": 13,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "12.2.2012",
    "text": [
      "Dnes, 12. februára 2012, odohral svoj druhý domáci zápas v 2. slovenskej biliardovej lige tím Platinum. Papierovému favoritovi Bears Prešovpodľahol v pomere 3:6."
    ]
  },
  {
    "id": 12,
    "obrazok": "vlajkaromska.png",
    "nazov": "Príprava na vystúpenie",
    "autor": "mt",
    "datum": "31.1.2012",
    "text": [
      "Deti a mladí ľudia z Budulovskej ulice sa 30. a 31. januára 2012 v priestoroch CVrČkaintenzívne pripravovali na svoje vystúpenie v Bruseli pod vedením českej speváčky Idy Kelarovej."
    ]
  },
  {
    "id": 11,
    "obrazok": "dota.jpg",
    "nazov": "LAN party",
    "autor": "ei",
    "datum": "29.1.2012",
    "text": [
      "CVrČek zorganizoval ďalšiu  počítačovú LAN party 28. januára 2012. Zúčastnilo sa jej 9 počítačových hráčov."
    ]
  },
  {
    "id": 10,
    "obrazok": "prevencia.jpg",
    "nazov": "Cvrlikanie",
    "autor": "mt",
    "datum": "26.1.2012",
    "text": [
      "Superflek dnes, 26. januára 2012, v čase od 11:00 do 13:00 patril žiakom 7. ročníka ZŠ na Severnej ulici.CVrČek pre nich pripravil aktivitu v rámci primárnej prevencie, zameranú na poskytnutie informácií o škodlivosti fajčenia a na formovanie protidrogových postojov.Organizátor stretnutie obohatil interakčnými hrami na zoznámenie, zblíženie a spoznávanie seba aj druhých."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.238869636190790.55413.159482424129512&type=1"
    ]
  },
  {
    "id": 9,
    "obrazok": "cestovatel.jpg",
    "nazov": "Tuláci na výlete",
    "autor": "aj",
    "datum": "22.1.2012",
    "text": [
      "Cez kopce a doliny vo vysokom snehu sa brodili tuláci 21. januára 2012 až do Drienoveckých kúpeľov.Prečo? Len tak, aby si užili krásnehozimného dňa plného slniečka, dobrej nálady a skvelej sánkovačky. Ďakujeme, Perinbabka."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.236356049775482.54936.159482424129512&type=1"
    ]
  },
  {
    "id": 8,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "21.1.2012",
    "text": [
      "Dnes, 21. januára 2012, zahral svoj prvý zápas v 2. slovenskej biliardovej lige náš tím Platinum. Svojho súpera ZPL Prešovzdolal v pomere 7:2."
    ]
  },
  {
    "id": 7,
    "obrazok": "karneval2.gif",
    "nazov": "Maškarný ples",
    "autor": "aj",
    "datum": "20.1.2012",
    "text": [
      "20. januára 2012 sa v Superfleku konal maškarný ples plný zábavy a dobrej hudby."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.235540506523703.54754.159482424129512&type=1"
    ]
  },
  {
    "id": 6,
    "obrazok": "klaudia.jpg",
    "nazov": "Vianočná pohľadnica",
    "autor": "mt",
    "datum": "18.1.2012",
    "text": [
      "CVrČek vyhlásil súťaž pre deti ZŠ o najkrajšiu Vianočnú pohľadnicu vytvorenú na počítači.Priniesli sme Vám súťažné práce, aby ste aj Vy mohli na Facebooku rozhodnúť o tej najkrajšej v oboch kategóriách.Naša súťaž Vás zaujala, o čom svedčí 863 lajkov a množstvo komentárov, ktoré ste súťažným prácam zaslali.Nás organizátorov to veľmi potešilo :) Hlasovanie sme uzavreli 13. januára 2012 o 13:00.&nbsp;Víťazi internetového hlasovaniaI. kategória: Zuzana Debnárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462555098165&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 11</a>, 59 &quot;páči sa mi to &quot;II. kategória: Klaudia Havranková zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216466818431072&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 4</a>, 185 &quot;lajkov &quot;&nbsp;Víťazi podľa odbornej poroty<br />(v zložení Mgr. art. Lucia Baltová, Mgr. Enikö Sivák a Peter Takáč)I. kategória: 1. miesto: Krisztina Kulcsárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216463195098101&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 26</a>2. miesto: Lea Debnárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462521764835&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 10</a>3. miesto: Cyntia Maňkošová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462445098176&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 7</a>Čestné uznanie:Zuzana Debnárová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462555098165&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 11</a>,Gejza Kuzma zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462815098139&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 18</a>,Mária Graciková zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462855098135&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 19</a>,Monika Wágnerová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216463665098054&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 36</a>,Tristan Dobos zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216462605098160&set=a.216462141764873.50320.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 12</a>II. kategória: 1. miesto: Klaudia Havranková zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216466818431072&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 4</a>2. miesto: Lukáš Ronald Lukáč zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216467195097701&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 13</a>3. miesto: Andrea Kočišová zo ZŠ ČSA - <a href=\"http://www.facebook.com/photo.php?fbid=216466771764410&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 2</a>Čestné uznanie:Anna Riková zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216466795097741&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 3</a>,Karolína Hozová zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216467111764376&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 11</a>,Viktória Fedorová zo ZŠ Severná - <a href=\"http://www.facebook.com/photo.php?fbid=216467618430992&set=a.216466601764427.50322.159482424129512&type=1&permPage=1\" target=\"_blank\">pohľadnica č. 27</a>&nbsp;Víťazom blahoželáme! Vyhodnotenie súťaže sa uskutočnilo 18. januára 2012 o 12:00 v bábkovej sále CVrČka."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.216466601764427.50322.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.216462141764873.50320.159482424129512&type=1",
      "http://www.facebook.com/media/set/?set=a.233992983345122.54460.159482424129512&type=1"
    ]
  },
  {
    "id": 5,
    "obrazok": "modernebaby.jpg",
    "nazov": "Rozprávková krajina",
    "autor": "ei",
    "datum": "17.1.2012",
    "text": [
      "Členky záujmového útvaru Moderné dievčatá sa preniesli do sveta fantázie,kde vytvorili 3D rozprávkovú krajinu, ktorú sa rozhodli ukázať aj vám."
    ],
    "fotky": [
      "http://www.facebook.com/media/set/?set=a.233420450069042.54346.159482424129512&type=1"
    ]
  },
  {
    "id": 4,
    "obrazok": "bleskovka_sbiz.jpg",
    "nazov": "Biliardová bleskovka",
    "autor": "pt",
    "datum": "16.1.2012",
    "text": [
      "CVrČka a naše mesto Moldava nad Bodvou budú v sezóne 2012 opäť reprezentovať dva biliardové tímy.Trojica Bilošistov si v <a href=\"http://www.sbiz.sk/LIGA/1ligaE.htm\" target=\"_blank\">1. lige</a> zmeria silys biliardistami zo stredného a východného Slovenska a tím Platinum zasiahne do bojov v<a href=\"http://www.sbiz.sk/LIGA/2ligaE.htm\" target=\"_blank\">2. lige</a>."
    ]
  },
  {
    "id": 3,
    "obrazok": "kniha.gif",
    "nazov": "Seminár",
    "autor": "lb",
    "datum": "14.1.2012",
    "text": [
      "Dňa 13. januára 2012 sa v priestoroch CVrČka uskutočnil metodický seminár a workshop pre učiteľov ZŠ s VJM. Cieľom organizátorov (DP MPC Košice a CVrČek)bolo poskytnúť učiteľom informáciu o súťaži Pekná maďarská reč a ponúknuť im praktickú pomoc pri výbere a práci s literárnym textom."
    ]
  },
  {
    "id": 2,
    "obrazok": "bilos.jpg",
    "nazov": "Biloš liga 2011",
    "autor": "pt",
    "datum": "14.1.2012",
    "text": [
      "Mestská biliardová Biloš liga má svojho víťaza za rok 2011. Stal sa ním Zoltán Lukács, ktorý vo finále zdolal Jána Dugasa. Blahoželáme!"
    ]
  },
  {
    "id": 1,
    "obrazok": "pf2012.jpg",
    "nazov": "PF 2012",
    "autor": "mt",
    "datum": "1.1.2012",
    "text": [
      "Prajeme Vám v novom roku,<br />veľký úspech na každom kroku.<br /><br />Veľa zdravia, pevné nervy,<br />kúsok šťastia do rezervy.<br /><br />S CVrČkom spolu celý rok prežiť<br />a každý deň sa z niečoho tešiť."
    ]
  }
]
