[
  {
    "id": 61,
    "obrazok": "10kral.jpg",
    "nazov": "Kráľ v hre č. 10",
    "autor": "mt",
    "datum": "31.12.2009",
    "text": [
      "Mestská biliardová liga v hre č. 10 má svojho kráľa. Stal sa ním Marek Tóth, ktorý zdolal brata Patrika.Rozhodujúci finálový duel sa odohral dnes a skončil 9:8. Viac na stránkach <a href=\"http://www.cvcmoldava.edu.sk/bilosliga\" title=\"Biloš liga\">Biloš ligy</a>."
    ],
    "detaily": ["http://www.cvcmoldava.edu.sk/bilosliga"]
  },
  {
    "id": 60,
    "obrazok": "gula.jpg",
    "nazov": "Jeden deň z prázdnin",
    "autor": "mt",
    "datum": "30.12.2009",
    "text": [
      "29. decembra 2009 bolo v CVrČkovi rušno. Dopoludnia si zmerali sily šachisti. Víťazmi jednotlivýchkategórií sa stali Veronika Ucekajová, Ladislav Balázs a Attila Balázs. Poobede sa stretli počítačoví maniaci na večernejLAN Party. Atmosféru z nej zachycuje <a href=\"obrazky/foto/prazdniny/5.jpg\" rel=\"lightbox\" title=\"Jeden deň z prázdnin - LAN Party\">fotografia</a>.Na staré časy si zaspomínali členovia break danceovej skupiny Floor Rackers a spoločne s malými brejkermi premietali filmy zo svojich slávnych čias."
    ],
    "fotky": ["obrazky/foto/prazdniny/1.jpg"]
  },
  {
    "id": 59,
    "obrazok": "darcek.jpg",
    "nazov": "Vianočný darček pre CVrČka",
    "autor": "pt",
    "datum": "24.12.2009",
    "text": [
      "Dnes, 24. decembra presne o 10:00, dostal CVrČek darček. Všimli ste si aký? Áno, od terazsi všetky informácie o vašom CVrČkovi môžete prezerať v novom dizajne.Dúfame, že sa vám bude páčiť."
    ]
  },
  {
    "id": 58,
    "obrazok": "zima.jpg",
    "nazov": "Vianočné prázdniny",
    "autor": "mt",
    "datum": "23.19.2009",
    "text": [
      "CVrČek oznamuje deťom a mládeži, že bude otvorený aj v čase Vianočných prázdnin.23. decembra 2009V CVrČkovi – od 10:00 do 16:00 – Vianočná dielňa – pečenie medovníkov, výroba vianočných ozdôb, počítačové hry, stolný futbal, biliard .<br />V Superfleku zápasy o Kráľa v hre č. 10 podľa rozpisu.28. decembra 2009V Superfleku – od 10:00 do 16:00 – Break dance – hudba, tanec, pohoda + zápasy o Kráľa v hre č. 10 podľa rozpisu.<br />V CVrČkovi – od 13:00 do 17:00 – počítačové hry, stolný futbal, biliard.29. decembra 2009V CVrČkovi – od 10:00 do 16:00 – Šachový turnaj, od 16:00 – očakávaná večerná LAN party + stolný futbal, biliard.<br />V Superfleku zápasy o Kráľa v hre č. 10 podľa rozpisu.30. decembra 2009V Superfleku – od 10:00 do 16:00 – Tanečný workschop – hip hop, orientálne tance + zápasy o Kráľa v hre č. 10 podľa rozpisu.<br />V CVrČkovi – od 13:00 do 17:00 – počítačové hry, stolný futbal, biliard.Nenuďte sa doma, príďte medzi nás!"
    ]
  },
  {
    "id": 57,
    "obrazok": "ujo.jpg",
    "nazov": "Vianočná diskotéka",
    "autor": "mt",
    "datum": "22.12.2009",
    "text": [
      "CVrČek pripravil pre deti tradičnú Vianočnú diskotéku v TWISTERi, na ktorej sa ako vstupné vyzbieralo 96 kníh,ktoré poslúžia na charitatívne účely."
    ]
  },
  {
    "id": 56,
    "obrazok": "anjelik.jpg",
    "nazov": "Súťaž",
    "autor": "mt",
    "datum": "19.12.2009",
    "text": [
      "CVrČek vyhlásil 17. decembra 2009 výsledky súťaže pre deti ZŠ o najkrajšiu vianočnú pohľadnicu vytvorenú na počítači.Do súťaže bolo zaslaných 174 prác z dvoch základných škôl. Súťaž opäť preukázala, že moldavské deti majú bohatú fantáziu a veľkú trpezlivosť.Pekné ceny si odniesli Natália Hoclárová, Angelika Jákób, Klaudia Havranková, Andrea Kočišová, Lea Debnárová, Lukáš Ronald Lukácsa Richard Šarvanec.Blahoželáme!1.12.2009CVrČek vyhlasuje súťaž pre deti ZŠ o najkrajšiu vianočnú pohľadnicu vytvorenú na počítači.Svoje pohľadnice posielajte e-mailom na adresu cvrcek[zavináč]cvcmoldava.edu.sk do 12. decembra 2009. Nezabudnite uviesťsvoje meno, školu a triedu. Vyhodnotenie súťaže sa uskutoční 17. decembra 2009 v bábkovej sále CVrČka.Prajeme vám anjelskú trpezlivosť a čertovsky pekné obrázky!"
    ],
    "fotky": ["obrazky/foto/vianpohladnice/1.jpg"],
    "prilohy": ["prilohy/pohladnica_2009.pps"]
  },
  {
    "id": 55,
    "obrazok": "maminy.jpg",
    "nazov": "Podujatie pre maminy",
    "autor": "aj",
    "datum": "19.12.2009",
    "text": [
      "Vianoce, Vianoce prichádzajú... znelo v povedomí Mamín, keď sa 16. decembra 2009 stretli v Superfleku a pustilisa do vlastnoručnej výroby vianočnej ikebany. Výsledky ich šikovnosti budú zdobiť domácnosti, ale aj naše priestory.18.11.2009Príjemné popoludnie plné tvorivosti, kreativity a zábavy strávili členky klubu Maminy18. novembra 2009. Za málo peňazí vyčarili veľmi pekné doplnky do detskej izby. Malá Anička, Šimonko, Sofinka a Matejkosvojim mamkám  pomáhali, zahrali sa v svojej rozprávkarni a všetci sa tešia na ďalšie pohodové popoludnie.28.10.2009Stretnutie členiek klubu Maminy s detskou psychologičkou MUDr. Veronikou Krausovou28. októbra 2009 sa nieslo v znamení otázok a odpovedí, úsmevných príhod o našich ratolestiach a množstva poučných rád.Pani doktorka s nadhľadom poradila, ako zvládnuť situácie, ktoré sú nám všetkým známe z dennodených stretov mám a detí amy sa tešíme, keď si všetky nové námety budeme môcť vyskúšať naostro."
    ],
    "fotky": ["obrazky/foto/maminy/1.jpg"]
  },
  {
    "id": 54,
    "obrazok": "vlocka.jpg",
    "nazov": "Tajomstvá snehovej vločky",
    "autor": "zs",
    "datum": "19.12.2009",
    "text": [
      "V preplnenej bábkovej sále sa vyše 70 účinkujúcich detí 14. decembra 2009 predstavilorodičom a starým rodičom v programe Tajomstvá snehovej vločky. Malí herci a herečky, tanečníci a tanečnicemnohokrát roztlieskali vyše 100 divákov. Ich usilovné nácviky od októbra priniesli svoje ovocie. A my Vámprinášame niekoľko fotografií."
    ],
    "fotky": ["obrazky/foto/vianoce/1.jpg"]
  },
  {
    "id": 53,
    "obrazok": "kino.jpg",
    "nazov": "Vianočná koleda",
    "autor": "mt",
    "datum": "13.12.2009",
    "text": [
      "CVrČek dodržal sľub a 11. decembra 2009 zorganizoval výlet do multikina CINEMAX v Košiciachpre 57 gratulantov z osláv 45. výročia. Spolu sme prežili príjemné chvíle a naladili sme sa na predvianočnú nôtu.Touto cestou CVrČek ďakuje FK Bodva za sponzorské poskytnutie autobusu.11.12.2009CVrČek a členovia mládežníckeho  parlamentu rozhodli o víťazovi súťaže Najkrajšie blahoželaniek 45. výročiu založenia CVČ v našom meste. Víťazmi sa stali žiaci zo ZŠ ČSA - členovia speváckej skupiny Zvonkya študenti 2. A z Gymnázia Š. Moysesa. 65 gratulantov si tak za odmenu v piatok 11. decembra 2009pozrie filmové predstavenie Vianočná koleda v multikine CINEMAX v Košiciach.<object id=\"player\" class=\"video\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" name=\"player\" align=\"middle\" width=\"400\" height=\"315\">    <param name=\"movie\" value=\"prilohy/player.swf\">    <param name=\"allowfullscreen\" value=\"true\">    <param name=\"allowscriptaccess\" value=\"always\">    <param name=\"flashvars\" value=\"file=45-ka.flv\">    <!--[if !IE]> <-->    <object class=\"video\" align=\"middle\" width=\"400\" height=\"315\" data=\"prilohy/player.swf\">        <param name=\"movie\" value=\"prilohy/player.swf\">        <param name=\"quality\" value=\"high\">        <param name=\"menu\" value=\"false\">        <param name=\"flashvars\" value=\"file=45-ka.flv\">    </object>    <!--> <![endif]--></object>"
    ],
    "fotky": ["obrazky/foto/kino/1.jpg"]
  },
  {
    "id": 52,
    "obrazok": "sbiz.jpg",
    "nazov": "BK Bilošisti",
    "autor": "pt",
    "datum": "7.12.2009",
    "text": [
      "Naše biliardové družstvo BK Bilošisti ukončilo v piatok, 4. decembra 2009 svoju prvú kompletnúsezónu v II. slovenskej biliardovej lige. Košický tím ŠPV-BK &quot;Qballs&quot; porazili 8:1.<br />Počas sezónyodohrali 13 stretnutí, z toho 12 víťazných. Umiestnili sa na peknom druhom mieste, pričom od postupu do I. ligyich delilo len horšie skóre. Za zmienku stojí aj individuálne umiestnenie našich bilošistov. V konkurencii140-ich hráčov sa naša trojica umiestnila v prvej päťke.4.10.2009Naši bilošisti utrpeli dnes, 4. októbra 2009, svoju prvú prehru. Tím ŠPV-BK &quot;D.O.G.&quot;z Košíc, ktorý nastúpil na dnešný zápas s novou posilou, ich porazil 3:6.20.9.2009Naši bilošisti mali rušný víkend. V sobotu 19. septembra 2009 sa ich súper ŠPV - BK Košicenedostavil a tak bol zápas skontumovaný. Následne si na nedeľu pozvali tím Falcon z Prešova, ktorý porazili 9:0.13.9.2009Moldavskí Bilošisti spravili ďalší krok k postupu do I. slovenskej biliardovej ligy.V sobotu, 13. septembra 2009, porazili v Prešove domáci tím Stampers v pomere 7:2. Všetky zostávajúcezápasy odohrajú Bilošisti v domácich priestoroch Superfleku. Kto sa chce prísť pozrieť, bude vítaný.5.9.2009V druhom zápase odvetného kola II. slovenskej biliardovej ligy - východ odohrali Bilošisti túto sobotu,5. septembra 2009, ďalší víťazný zápas. Tentokrát zdolali tím ŠK Nika Košice v pomere 8:1.14.6.2009Prvý zápas odvetného kola II. slovenskej biliardovej ligy - východ odohrali Bilošisti túto nedeľu, 14. júna 2009,v priestoroch Superfleku. Tentokrát porazili Béčko z Humenného 9:0.24.5.200923. mája 2009 sa naši bilošisti svojim šiestym víťazstvom prebojovali na prvé miestov II. slovenskej biliardovej lige - východ. V sobotňajšom duely porazili tím ŠK Nika Košice v pomere 7:2.2.5.2009Aj počas tejto nedele, 2. mája 2009, naši bilošisti tvrdo obhajovali moldavské farby a odohrali svoj piatyvíťazný zápas v II. slovenskej biliardovej lige - východ. V ťažkom duely s tímom ŠPV-BK Košice vyhrali 5:4.19.4.2009V nedeľu, 19. apríla 2009, odohral moldavský biliardový klub BK Bilošisti svoj štvrtý víťazný ligový zápas.Tím ŠPV-BK \"Qballs\" Košice porazili bilošisti 6:3.21.2.2009V sobotu 21. februára 2009 vyhral moldavský biliardový klub BK Bilošisti aj svoj tretí zápas.Tento raz zdolal košický ŠPV-BK &quot;D.O.G.&quot; výsledkom 5:4.7.2.2009V sobotu, 7. februára 2009, odohral moldavský biliardový klub BK Bilošisti svoj druhý ligový zápas,tentokrát na domácich stoloch. Mladých Stampers z prešovského BK 66 porazili bilošisti 8:1.25.1.2009Moldavský biliardový klub BK Bilošisti úspešne vstúpil do novej sezóny 2. slovenskej biliardovej ligy.Svoj prvý zápas odohrali jeho členovia v Humennom, kde zdolali domáci tím BK Praha 6:3."
    ],
    "detaily": [
      "http://www.sbiz.sk/LIGA/2ligaE.htm",
      "http://www.sbiz.sk/HRACI/tab-2liga.htm"
    ]
  },
  {
    "id": 51,
    "obrazok": "dobrovolnik.jpg",
    "nazov": "Veľká vďaka",
    "autor": "mt",
    "datum": "6.12.2009",
    "text": [
      "5. decembra oslavujú svoj sviatok dobrovoľníci na celom svete. Pri tejto príležitostisa chce aj CVrČek poďakovať všetkým svojim spolupracovníkom - dobrovoľníkom, bez pomoci ktorých si svoju činnosťnevie ani predstaviť.Veľká vďaka!"
    ]
  },
  {
    "id": 50,
    "obrazok": "torta.jpg",
    "nazov": "Happy birthday CVrČek",
    "autor": "aj,mt",
    "datum": "30.11.2009",
    "text": [
      "CVrČek má 45 rokov. Malé deti vravia, že je už starý, my, ktorí sme na tom ako on, tvrdíme, že sú tonajkrajšie roky. Veď niečo už dokázal, stále je plný sily, elánu, nápadov a najmä chuti byťtým najlepším miestom pre deti a mládež v našom meste. A tak aj my, zamestnanci CVrČka, sapripájame ku gratulantom, ktorí mu v predvečer jeho narodenín, 30. novembra 2009, priali Happy Birthday..."
    ]
  },
  {
    "id": 49,
    "obrazok": "prirodoveda.jpg",
    "nazov": "Prírodoveda2",
    "autor": "mt",
    "datum": "26.11.2009",
    "text": [
      "CVrČek pripravil 26. novembra 2009 pre 93 žiakov 4. ročníkov ZŠ svoju druhú, veľmi vydarenúalternatívnu hodinu Prírodovedy pod názvom Prírodoveda2, diel druhý – Podmienky života na Zemi.15.10.2009CVrČek pripravil 15. októbra 2009 pre 58 žiakov 4. ročníkov ZŠ svoju 1. alternatívnu hodinuPrírodovedy pod názvom Prírodoveda2, diel prvý – Vesmír, Slnečná sústava a Zem. Hosťom podujatia bola pracovníčkaMedzevskej hvezdárne pani Smögnerová."
    ]
  },
  {
    "id": 48,
    "obrazok": "sikana.jpg",
    "nazov": "CVrČek a prevencia",
    "autor": "mb",
    "datum": "24.11.2009",
    "text": [
      "CVrČek v rámci predchádzania sociálno–patologickým javom ohrozujúcim deti a mládež pod názvomCVrČek a prevencia zorganizoval 24. novembra 2009 v Superfleku stretnutie na tému Šikanovanie. Na podujatísa zúčastnili žiaci 8. ročníkov ZŠ. Súčasťou stretnutia bola krátka prednáška a tvorivé aktivity."
    ]
  },
  {
    "id": 47,
    "obrazok": "cvrckov_pohar.jpg",
    "nazov": "CVrČkov pohár",
    "autor": "pt",
    "datum": "31.10.2009",
    "text": [
      "CVrČek zorganizoval 31. októbra 2009 už v poradí 5. biliardový turnaj o CVrČkov pohár.Zúčastnilo sa ho 9 tímov z Moldavy, Košíc a Prešova. Ani tentokrát sa žiadnemu hráčovi nepodarilo zapísaťsa po druhý krát medzi víťazov. Novými šampiónmi sa stali Matúš Bučko a Damir Vrljičák z Košíc, ktorívo finále zdolali Patrika Tótha a Jána Dugasa.8.5.2009V piatok 8. mája 2009 sa v priestoroch Superfleku uskutočnil 4. turnaj o CVrČkov pohárpodľa vzoru Mosconi Cup-u. Zúčastnilo sa ho 5 dvojíc. Ani tentokrát sa nepodarilo niektorému z predošlýchvíťazných párov zopakovať svoj úspech. Premiérové víťazstvo si vybojovala dvojica Gabriel Katrenič a JozefThan."
    ]
  },
  {
    "id": 46,
    "obrazok": "masky.jpg",
    "nazov": "Divadelný úlet",
    "autor": "aj",
    "datum": "24.10.2009",
    "text": [
      "Tom, Dick a Harry zaútočili na naše bránice a svaly tváre. Tak sa prejavil vydarený anglický humor, ktorýmnás 23. októbra 2009 zabávali herci Košického štátneho divadla."
    ]
  },
  {
    "id": 45,
    "obrazok": "charita.jpg",
    "nazov": "Daruj školské pomôcky",
    "autor": "mt, veronika",
    "datum": "9.10.2009",
    "text": [
      "9. októbra 2009 bolo na stránkach Mladej charity uverejnené vyhodnotenie akcie &quot;Daruj školské pomôcky&quot;.Prečítajte si ho!9.9.2009CVČ CVrČek ďakuje všetkým, ktorí  sa zapojili sa do akcie &quot;Daruj školské pomôcky&quot;,v rámci ktorej bolo možné darovať školské pomôcky pre deti z chudobných rodín. Vaše dary sme 8. septembra 2009odovzdali pracovníkom Charitatívno-sociálneho centra v Košiciach."
    ],
    "detaily": [
      "http://www.mladacharita.sk/projekty/19-akcia-daruj-skolske-pomocky.html?layout=blog"
    ]
  },
  {
    "id": 44,
    "obrazok": "info.jpg",
    "nazov": "Ponuky",
    "autor": "mt",
    "datum": "1.10.2009",
    "text": [
      "Oznamujeme záujemcom, že v priestoroch Superfleku si môžu zahrať aj stolný tenis v utorok od 17:00 do 19:00a vo štvrtok v čase od 15:00 do 17:00 a od 17:00 do 19:00. Poplatok na mesiac činí 2 eurá.Oznamujeme záujemcom, že v priestoroch Superfleku si môžu zahrať biliard od utorka do piatku od 17:00 do 19:00.Poplatok je 30 centov na hodinu."
    ]
  },
  {
    "id": 43,
    "obrazok": "info.jpg",
    "nazov": "Ponuka záujmových útvarov",
    "autor": "mt",
    "datum": "1.10.2009",
    "text": [
      "CVrČek – to najlepšie miesto pre deti a mládež,<br />ak sa nechceš nudiť, cestu k nám si nájdeš.Od dnes, 1. októbra 2009 začali pracovať záujmové útvary. Ak sa do nich ešte chcete prihlásiť, môžete tak urobiťv CVrČkovi na Školskej 5 denne do 19:00, tiež v Superfleku denne do 19:00 alebo priamo na vybratom záujmovom útvare. Mesačný poplatok činí 2 eurá.Predbežný rozvrh nájdete v sekcii pravidelná činnosť/záujmové útvary."
    ]
  },
  {
    "id": 42,
    "obrazok": "kacky.jpg",
    "nazov": "Kačaciny",
    "autor": "mt",
    "datum": "1.10.2009",
    "text": [
      "Slávnostné zahájenie činnosti záujmových útvarov v CVrČkovi začalo 1. októbra 2009 netradičnev predpoludňajších hodinách. V programe nazvanom Kačaciny okrem iného prvýkrát vystúpil bábkársky záujmový útvarCvrčice a zahral deťom 1. a 2. ročníkov ZŠ rozprávku o Troch hlúpych kačkách. Chcete vedieť ako to dopadlo?Na jednotku s hviezdičkou."
    ]
  },
  {
    "id": 41,
    "obrazok": "10kral.jpg",
    "nazov": "Biloš liga - hľadá sa Kráľ v hre č. 10",
    "autor": "pt",
    "datum": ".2009",
    "text": [
      "Oznamujme bilošistom, že 22. septembra 2009 začína 2. časť Biloš ligy v hre č. 10.Nezabudnite si pozrieť rozpis!"
    ]
  },
  {
    "id": 40,
    "obrazok": "brusne_tance.jpg",
    "nazov": "Orientálne tance",
    "autor": "mt",
    "datum": ".2009",
    "text": [
      "Milé slečny a dámy, prvé stretnutie záujmového útvaru orientálnych tancov sauskutoční 6. októbra 2009 o 15:00 v bábkovej sále CVČ CVrČek. Prihlásiť sa môžete do 30. septembra 2009v CVrČkovi na Školskej 5 vyplnením žiadosti o prijatie a zaplatením poplatku 8 eur (za 4 mesiace = prvý polrok).Tešíme sa na vás, veď tanec je jedna z najkrajších foriem vyjadrenia našich pocitov."
    ]
  },
  {
    "id": 39,
    "obrazok": "info.jpg",
    "nazov": "Ešte krajší Superflek",
    "autor": "mt",
    "datum": "6.9.2009",
    "text": [
      "V novom školskom roku sa deti a mládež, ktorí navštevujú Superflek, môžu tešiť na vynovenépriestory Rozprávkárne a Bilošovne."
    ]
  },
  {
    "id": 38,
    "obrazok": "lan_party.jpg",
    "nazov": "LAN party",
    "autor": "mt",
    "datum": "5.9.2009",
    "text": [
      "Aj naši počítačoví hráči sa rozlúčili s letom a prázdninami. Zahrali si v torjčlenných tímoch v sobotu5. septembra 2009 o titul Dota Master. Víťazmi sa stali P. Lindvai, M. Hudák a P. Hanula."
    ]
  },
  {
    "id": 37,
    "obrazok": "snooker.jpg",
    "nazov": "Turnaj v hre snooker",
    "autor": "pt",
    "datum": "28.8.2009",
    "text": [
      "Naši bilošisti sa s prázdninami rozlúčili III. ročníkom Turnaja v hre snooker 28. augusta 2009.Jeho víťazom sa stal Ján Dugas, ktorý vo finále zdolal Mareka Tótha."
    ]
  },
  {
    "id": 36,
    "obrazok": "slniecko.jpg",
    "nazov": "Rodičovský servis",
    "autor": "mt",
    "datum": "22.8.2009",
    "text": [
      "V čase od 3. augusta 2009 do 21. augusta 2009 strávilo 94 detí svoje prázdninové dni  v našom CVrČkovi.Činnosť, ktorú sme pre nich pripravili bola pestrá a zaujímavá. O tom, čo všetko deti robili svedčia fotografie,z ktorých sme vybrali iba niekoľko.V prípade záujmu rodičov je možné CD s fotografiami z táborov aj z rodičovského servisu objednať v CVČ."
    ]
  },
  {
    "id": 35,
    "obrazok": "biliard.jpg",
    "nazov": "Turnaj v hre č. 10",
    "autor": "pt",
    "datum": "1.8.2009",
    "text": [
      "CVrČek 1. augusta 2009 zorganizoval na svojich nových biliardových stoloch turnaj v hre č. 10.Zúčastnilo sa ho 23 hráčov z Moldavy, Košíc a Prešova, ktorí odohrali viac ako 11 hodín biliardu.V dramatickom finále zvíťazil moldavčan Marek Tóth, ktorý porazil Vladimíra Bobáka z Prešova.Tretí skončil prešovčan Filip Antol."
    ]
  },
  {
    "id": 34,
    "obrazok": "slniecko.jpg",
    "nazov": "Týždeň s tetou ...",
    "autor": "pb",
    "datum": "20.7.2009",
    "text": [
      "26.7.2009 - Týždeň s tetou AnkouV dňoch od 20. do 25. júla 2009 prebiehal druhý prímestský tábor. Jeho účastníci o ňom napísali toto:V prvý deň sme sa zoznámili,<br />dobre sme sa pritom zabavili.<br />Druhý deň sme ako deti zvedavé,<br />preliezali hradby, veže v Bardejove.<br />Kúpele Štós nás na tretí deň vítali,<br />čerstvý vzduch sme na potulkách dýchali.<br />Ako správni gumkáči sme na štvrtý deň v Šaci<br />šantili na hojdačkách a preliezkach všetci.<br />Piaty deň bol plný hier na ihrisku pod kopcom,<br />čakali sme na večer a na noc s Čeremákom.<br />Z moldavského parku vyhnali sme strašidlo,<br />nikomu z nás domov ráno sa ísť nechcelo.<br />Taký bol tábor plný hier a zábavy,<br />s CVrČkom sa tešíme na každé prázdniny.20.7.2009 - Týždeň s tetou PeťouV dňoch od 13. do 19. júla 2009 prebiehal prvý prímestský tábor. Jeho účastníci o ňom napísali toto:Slnko svieti, voda láka a náš CVrČek deti zláka.<br />V tábore sa dobre hralo, šantilo a vystrájalo.<br />Celý týždeň sme sa hrali, nové veci spoznávali.<br />Vodopád a múzeá, jaskyňa a jazerá, CVrČek sa o to postará.<br />Veď v tábore bola veľká zábava."
    ]
  },
  {
    "id": 33,
    "obrazok": "ceremak.jpg",
    "nazov": "Návšteva detskej onkológie",
    "autor": "mv,pb",
    "datum": ".2009",
    "text": [
      "Deti na oddelení detskej onkológie v Košiciach sa 6. júna 2009 tešili z hračiek, ktoré sme im odovzdali.Plyšové hračky sme vyzbierali ako vstupné na diskotéku a sme radi, že sme pomocou nich vyčarili úsmevy na tvárach detí."
    ]
  },
  {
    "id": 32,
    "obrazok": "sach.jpg",
    "nazov": "Šachový turnaj",
    "autor": "aj,mb",
    "datum": "28.6.2009",
    "text": [
      "Aj keď sme sa do oficiálneho programu XIII. Dní Moldavy nedostali, CVrČkovský tradičný turnajv šachu sa 27. júna 2009 uskutočnil. Zúčastnilo sa ho 14 hráčov, odohralo sa 12 zápasov. Víťazmi sa stali:<br />1. mieto - Ladislav Balázs<br />2. miesto - Attila Balázs<br />3. miesto - Ladislav Šimko"
    ]
  },
  {
    "id": 31,
    "obrazok": "biliard.jpg",
    "nazov": "Biliardový turnaj v hre č. 8",
    "autor": "mt",
    "datum": "28.6.2009",
    "text": [
      "Každoročne sa počas Dní Moldavy stretávajú aj biliardoví zanietenci. Bolo tomu tak aj 27. júna 2009.V programe síce uvedení neboli, ale na turnaji v Superfleku sa odohralo 20 zápasov. Ďalšie body doKroniky bilošistov získali:<br />1. miesto - Patrik Tóth<br />2. miesto -\tGabriel katrenič<br />3. miesto - Igor Kusnyír"
    ]
  },
  {
    "id": 30,
    "obrazok": "dobrovolnik.jpg",
    "nazov": "Dobrovoľnícky deň na Slovensku",
    "autor": "mt",
    "datum": "26.6.2009",
    "text": [
      "Aj keď ľudia nevedia, čo je dobro, majú ho v sebe ...Každodennú prácu v našom CVrČkovi by sme si bez našich dobrovoľníkov nevedeli ani predstaviť.Možno práve preto, lebo nám aj oni pomohli s prípravou, sa náš Dobrovoľnícky deň 26. júna 2009 vydaril na jednotku.V predpoludňajších hodinách prišlo myšlienky dobrovoľníctva podporiť 99 ôsmakov a deviatakov z moldavských ZŠ. Po prednáškea bohatej diskusii strávili u ná pár príjemných chvíľ. Týchto vystriedali štyria mladí potencionálni dobrovoľnícia dobrovoľníčky z gymnázia. Ochotu pracovať ako CVrČkovi dobrovoľníci prejavilo aj 8 záujemcov z radov vysokoškolákova strednej generácie. Už teraz sa tešíme na spoluprácu s nimi, na spoločné aktivity a spoločné zážitky."
    ]
  },
  {
    "id": 29,
    "obrazok": "biliard.jpg",
    "nazov": "Biloš lliga 2009",
    "autor": "pt",
    "datum": "17.6.2009",
    "text": [
      "Naša mestská biliardová liga - Biloš liga 2009 má svojho víťaza. Stal sa ním Ján Dugas,ktorý vo finále 16. júna 2009 zdolal Mareka Tótha 2:0 na zápasy. Blahoželáme!"
    ]
  },
  {
    "id": 28,
    "obrazok": "brusne_tance.jpg",
    "nazov": "Pestré mestečko",
    "autor": "mt",
    "datum": "13.6.2009",
    "text": [
      "Členovia nášho rómskeho súboru reprezentovali 12. júna 2009 svoju rómsku kultúru na podujatí podnázvom Pestré mestečko neziskových organizácií, ktoré organizovala Karpatská nadácia ako súčasť 16. ročníkaMedzinárodnej balónovej fiesty v Košiciach. Vystupovali pod záštitou Rómskeho mediálneho centra.Sme radi, že si vybrali práve našich tanečníkov."
    ]
  },
  {
    "id": 27,
    "obrazok": "sach.jpg",
    "nazov": "Šachové aktuality",
    "autor": "mt",
    "datum": "10.6.2009",
    "text": [
      "Členka nášho šachového krúžku, Veronika Ucekajová, víťazka Majstrovstiev Slovenska mládeže v rapid-šachu do8 rokov má možnosť reprezentovať Slovensko na Majstrovstvách sveta alebo na Majstrovstvách Európskej únie. O tom, čo si vyberie, Vásbudeme informovať.Blahoželáme!29.4.2009Naši šachisti sa počas školského roka zúčastňovali na šachovom turnaji Majstrovstvá mládeže Košíc v CVČ Dominov Košiciach. V celkovom hodnotení dosiahli vynikajúce výsledky.<br />&bull;Celkové poradie v kategórii mladšie žiačky:<br />2. miesto - Veronika Ucekajová<br />&bull;Celkové poradie v kategórii mladší žiaci:<br />4. miesto - Ladislav Baláž<br />&bull;Poradie bez vekového ohraničenia z celkového počtu 133 súťažiacich:<br />9. miesto - Ladislav Baláž<br />26.miesto - Veronika UcekajováBlahoželáme!21.3.2009Naši šachisti sa v marci zúčastnili na šachovom turnaji Majstrovstvá Košíc mládeže v CVČ Dominov Košiciach s nasledujúcimi úspechmi:4. turnaj - 7. marca 2009<br />2. miesto - Ladislav Balázs - 5 bodov<br />3. miesto - Veronika Ucekajová - 3 a 1/2 boda5. turnaj - 21. marca 2009<br />3. miesto - Ladislav Balázs - 4 a 1/2 boda"
    ]
  },
  {
    "id": 26,
    "obrazok": "tabory.jpg",
    "nazov": "Bodka",
    "autor": "aj",
    "datum": "2.6.2009",
    "text": [
      "Bodka bola záverom, vydareným večerom.<br />Spev, hip-hop, break, scénky a divadielko,<br />predviedli sme rodičom celkom všetko.<br />Bábková sála sa zmenila na školu,<br />za  naše výkony dostali sme jednotku.<br />Aby každý krúžok sa v októbri vrátil,<br />želajú si všetci CVrČkovi kamaráti."
    ]
  },
  {
    "id": 25,
    "obrazok": "disko.jpg",
    "nazov": "Diskotéka",
    "autor": "mt,mv",
    "datum": "2.6.2009",
    "text": [
      "V spolupráci s Twister Disco Klub-om CVrČek pripravil 2. júna 2009 diskotéku pre deti. Vstupným bol plyšáčik.Vedeli sme, že máme šikovné a úspešné deti, ale zistili sme, že majú aj dobré srdiečka. Pre deti z detskej onkológiesa vyzbieralo 163 krásnych plyšových hračiek. Twister sa otriasal hudbou, radosťou detí, tancom našich breakerov a hip–hopiek.Dúfame, že deti budú na našu diskotéku s radosťou spomínať."
    ]
  },
  {
    "id": 24,
    "obrazok": "tabory.jpg",
    "nazov": "Deň úspešných detí",
    "autor": "mt",
    "datum": "2.6.2009",
    "text": [
      "CVrČek pri príležitosti Dňa detí pripravil 2. júna 2009 slávnostné stretnutie úspešných detí nášho mesta.Pozvanie naň dostali žiaci ZŠ, ktorí svojimi úspechmi prekročili hranice mesta a reprezentovali svoju školu a naše mestov rôznych súťažiach. Založili sme Knihu úspešných moldavských detí, do ktorej prvé listy vložili zástupcovia jednotlivýchdetských delegácií. Súčasťou stretnutia bolo aj ocenenie najúspešnejších detí pánom primátorom Istvánom Zachariasoma tiež program, ktorí pripravili deti zo záujmových útvarov CVrČka. V závere čakala všetkých sladká recepcia."
    ]
  },
  {
    "id": 23,
    "obrazok": "mao.jpg",
    "nazov": "Olympiáda hviezdičiek",
    "autor": "pb",
    "datum": "25.5.2009",
    "text": [
      "Dňa 25. mája 2009 sa vyše 70 škôlkárov zúčastnilo Olympijského festivalu detí a mládeže pod názvom Olympiáda hviezdičiek. Beh na 20m,hod tenisovou loptičkou, skok do diaľky z miesta a štafetu hravo zvládli. Smiech, krik a radosť z cien a diplomov sa niesla celou ulicou ČSA.Trikrát hurá si deti kričali nielen na olympiáde, ale aj cestou domov. Aj takýto deň sme zvládli ľavou zadnou a tešíme sa na ďalší ročník."
    ]
  },
  {
    "id": 22,
    "obrazok": "mao.jpg",
    "nazov": "Športový máj",
    "autor": "mt",
    "datum": "23.5.2009",
    "text": [
      "V dňoch 21. a 22. mája 2009 CVrČek v spolupráci s moldavskými školami zorganizovalXXV. ročník Mestských atletických pretekov v rámci športových aktivít nazvaných Olympijské festivaly detí a mládeže Slovenska.V duchu hesla \"Rýchlejšie, vyššie, silnejšie, čestne a v priateľstve\" súťažilo počas dvoch dní vyše 300 súťažiacich v ôsmychatletických disciplínach."
    ]
  },
  {
    "id": 21,
    "obrazok": "stv.jpg",
    "nazov": "STV2 o nás",
    "autor": "mt",
    "datum": "1.6.2009",
    "text": [
      "V pondelok, 1. júna 2009, STV 2 odvysielala v Rómskom magazíne príspevok o našich tanečníčkach a tanečníkoch.14.5.2009 - STV2 u násDnes, 14. mája 2009, bola u nás STV. Prišli si natočiť prácu našich rómskych tanečných krúžkov."
    ]
  },
  {
    "id": 20,
    "obrazok": "den_zeme.jpg",
    "nazov": "Týždeň pre modrú planétu",
    "autor": "mt",
    "datum": "27.4.2009",
    "text": [
      "Skončil sa týždeň plný akcií spojených s oslavami Dňa Zeme. Skončil sa týždeň pre Modrú planétu,ale ona tu naďalej ostáva, aby sme mohli po nej kráčať v ústrety každému novému dňu. A na nej spolu s Vami ostávameaj my - tety z CVrČka, aby sme pre vás zas a znovu vymýšľali množstvo aktivít plných príjemných zážitkov.26. apríl 2009&quot;My sme boli v ZOO, dobre nám tam bolo&quot; spieva sa v jednej pesničke a naše srdiečka si tiež spievali pri krstenového prírastku medzi zvieratkami, kozičky Fiony, ktorej krstnou mamou bola Katka Knechtová. Zvieratká nás vítali svojimipozdravmi a my sme sa vyšantili na všetkých preliezkach. Taký bol posledný deň osláv modrej planéty.(CD s fotografiami si môžete objednať v CVČ.)24. apríl 2009V priestoroch Superfleku sa dnes uskutočnila akcia Super Superflek – vysádzanie rastlín. Zúčastnili sa jej členoviamládežníckeho parlamentu a členky krúžku Darčekovňa. Každý si zasadil svoju rastlinku, o ktorú sa bude starať. Deti nie len sadili,ale sa aj skvele zabavili. Tak si vlastnými rukami skrášlili a spríjemnili priestory Superfleku.Vybrali sme z archívu:24. apríla 2002 sa od rána okolo CVČ mihali lopaty a motyky. To pracovníci technických služieb pripravovalijamy pre stromčeky, ktoré mali deti v tento deň vysadiť. O 10:00 prišli členovia detského parlamentu z I. ZŠ a zasadiliv okolí CVrČka päť krásnych stromčekov. Z piatich stromčekov dodnes prežili tri. Ale tie sa majú k svetu.24. apríl 2009Dnes sme v priestoroch CVrČka odovzdávali ceny víťazom 3. ročníka súťaže o Najkrajší plagát ku Dňu Zeme zhotovený na počítači.Do tohto ročníka bolo prihlásených 70 prác zo všetkých moldavských ZŠ. Porota mala veľmi ťažkú úlohu vybrať tie najkrajšie. Víťazmi sa stali:V I. kategórii: Natálka Hoclarová – ZŠ Severná, František Sciranka – ZŠ Severná, Csaba  Simkó – ZŠ s VJM.V II. kategórii: Dávid Csík – ZŠ s VJM, Veronika Bačová – ZŠ ČSA, Dávid Mašlej – ZŠ Severná.Tešíme sa na Vaše práce aj o rok.23. apríl 2009Slnečným dňom sme pomenovali dnešný - NARODENINOVÝ deň Zeme a oslávili sme ho pri fontáne a v parku,kde deti moldavských škôl kreslili priania Zemi a pozorovali Slniečko ďalekohľadom. To sa dnes usmievalona všetkých prítomných: pracovníkov Technických služieb, ktorí nám pripravili terén, mestských policajtov,ktorí na nás dávali pozor, pracovníčky MsKS, ktoré nám spríjemnili atmosféru púšťaním veselých pesničiek,hvezdára a jeho ďalekohľad z Kultúrneho centra údolia Bodvy a Rudohoria, pracovníkov MsÚ, ktorí nás prišlipozdraviť a 146 detí z oboch ZŠ a ŠZŠ.21. apríl 2009Posledný krát v tomto školskom roku sa stretli deti zo 4 ročníkov ZŠ na podujatí Prírodoveda +. Tieto aktivity sa niesli v znameníochrany prírody a životného prostredia. Na poslednej sa zúčastnilo vyše 80 detí a hosť, p. Bc. Matis, pracovník NP Slovenský kras.CVrČek pripravil aj zaujímavý kvíz a pekné ceny. Veríme, že naše \"enviro prednášky\" budú pokračovať aj v budúcom školskom roku.20. apríl 2009V priestoroch Superfleku sa uskutočnila akcia Plachta na zemi - Zem na plachte. Vyše 80 škôlkárov maľovalo planétu Zempomocou temperových farieb na plátno. Škôlkári sa dozvedeli aj to, ako treba našu planétu Zem chrániť, čo je pre ňu správne, čo je pre ňu škodlivéa plno iných zaujímavých vecí. Počas tejto aktivity sa nielen maľovalo, ale aj spievalo a tak sa celá Severná ulica ozývala detským spevom."
    ]
  },
  {
    "id": 19,
    "obrazok": "breakdance.jpg",
    "nazov": "Break dance",
    "autor": "mt",
    "datum": "16.4.2009",
    "text": [
      "16. apríla 2009 sa v našej bábkovej sále uskutočnilo prvé výberové kolo rómskychtanečníkov break dancu. Odborná porota vybrala 6 chlapcov, ktorí by mali tvoriť základ vznikajúcej tanečnej skupiny."
    ]
  },
  {
    "id": 18,
    "obrazok": "biliard.jpg",
    "nazov": "Veľkonočný biliardový turnaj",
    "autor": "pt",
    "datum": "11.4.2009",
    "text": [
      "V sobotu, 11. apríla 2009, sa v priestoroch Superfleku uskutočnil 5. ročník Biliardového turnajav hre č. 9. Zúčastnilo sa ho 10 hráčov. Vo finále sa po štvrtýkrát v histórii tohto turnaja stretli bratia Patrik a Marek Tóth.Minuloročné prvenstvo obhájil víťazstvom 8:7 Marek Tóth."
    ]
  },
  {
    "id": 17,
    "obrazok": "vajicka.jpg",
    "nazov": "Veľká noc v CVrČkovi",
    "autor": "pb",
    "datum": "7.4.2009",
    "text": [
      "Malý zajko v tráve čupí,<br />sleduje jak jar sa budí,<br />všetko živé raduje sa.<br />Privítajme sviatky jari,<br />nech sa všetkým dobre darí.Aj takýmto vinšom nás potešili žiaci zo ZŠ ČSA. Dňa 6. apríla 2009 sa vyše 20 žiakov radovalo a tvorilov CVrČkových veľkonočných kútikoch. Vyrábali Veľkonočné pozdravy, kokosové kraslice a plno iných zaujímavých vecí.Sme radi, že aj takýto deň spravil žiakom radosť a majú peknú spomienku. Tešíme sa na ďalšie spoločné stretnutia."
    ]
  },
  {
    "id": 16,
    "obrazok": "karneval.jpg",
    "nazov": "Čardášová princezná",
    "autor": "aj",
    "datum": "26.3.2009",
    "text": [
      "Najprv malý kúsok cukrárskeho umenia v AIDE, potom riadny kusisko operetného kumštu v prekrásnomprostredí Štátneho divadla v Košiciach. Tak takýto bol náš ďalší divadelný úlet 26. marca 2009."
    ]
  },
  {
    "id": 15,
    "obrazok": "ceremak.jpg",
    "nazov": "Poznaj slovenskú reč",
    "autor": "mv",
    "datum": "26.3.2009",
    "text": [
      "Dňa 25. marca 2009 sa v priestoroch CVrČka uskutočnilo obvodové kolo súťaže Poznaj slovenskú rečpre školy s vyučovacím jazykom maďarským z okresov Košice, Košice – okolie a Rožňava. Z pozvaných deviatich sa zúčastnilo sedem škôl.Spolu bolo 28 súťažiacich, ktorých výkony hodnotila odborná porota. V I. kategórií zvíťazili:<br />1. miesto – Dáša Vološinová zo ZŠ s VJM Márai Sándora z Košíc<br />2. miesto – Cynthia Szanyiová zo ZŠ s VJM z Cestíc<br />3. miesto – Karolína Maurerová zo ZŠ s VJM Márai Sándora z Košíc.<br />V II. kategórií zvíťazili:<br />1. miesto – Tímea Krauszová zo ZŠ s VJM Márai Sándora z Košíc<br />2. miesto – Éva Subovicsová zo ZŠ s VJM Turňa nad Bodvou<br />2. miesto – Dávid Földes zo ZŠ Reformovanej kresťanskej cirkvi v Rožňave s VJM<br />3. miesto – Gabriel Sárossy zo ZŠ s VJM Márai Sándora z Košíc.Výhercom blahoželáme!"
    ]
  },
  {
    "id": 14,
    "obrazok": "tanec.jpg",
    "nazov": "Vystúpenie",
    "autor": "mt",
    "datum": "20.3.2009",
    "text": [
      "Náš Rómsky súbor prijal 20. marca 2009 pozvanie na vystúpenie pod holým nebom v rómskej osade. Aj keď počasie bolo veľminepriaznivé, ich tanec prijali hostia aj všetci prítomní veľmi vrúcne."
    ]
  },
  {
    "id": 13,
    "obrazok": "kvapka.jpg",
    "nazov": "Kvapôčka",
    "autor": "mt",
    "datum": "20.3.2009",
    "text": [
      "CVrČek zorganizoval pri príležitosti Dňa vody aj prednášku pre deti z MŠpod názvom Kvapôčka. Akcia sa uskutočnila 19. marca 2009. Škôlkárom sa veľmi páčila."
    ]
  },
  {
    "id": 12,
    "obrazok": "prirodoveda.jpg",
    "nazov": "Prírodoveda+",
    "autor": "mt",
    "datum": ".2009",
    "text": [
      "CVrČek pozval 17. marca 2009 žiakov 4. ročníkov ZŠ na zábavno - poučné predpoludniepod názvom &quot;Voda  - krv Zeme&quot;, ktorej hosťom bola pani Ing. Bratská z Regionálneho úradu verejnéhozdravotníctva so sídlom v Košiciach. Podujatie bolo organizované pri príležitosti Dňa vody."
    ]
  },
  {
    "id": 11,
    "obrazok": "netopiere.jpg",
    "nazov": "Netopiere",
    "autor": "mt",
    "datum": "11.3.2009",
    "text": [
      "Dňa 11. marca 2009 sa uskutočnila prednáška o netopieroch. Rozprávanie Štefana Matisa,pracovníka Národného parku Slovenský kras, si prišli vypočuť žiaci  ZŠ ČSA.Po prednáške nasledoval krátky kvíz a žiaci odchádzali s množstvom nových vedomostí. Do kroniky nám náš hosť  napísal:&quot;Aj keď si iba jeden zo zúčastnených študentov zapamätal dôležitosť ochrany netopierov a začne sa správaťk prírode civilizovane, stojí to za to!&quot;"
    ]
  },
  {
    "id": 10,
    "obrazok": "sach.jpg",
    "nazov": "Šachový turnaj",
    "autor": "mt",
    "datum": "8.3.2009",
    "text": [
      "Členovia nášho šachového klubu sa dňa 7. marca 2009 zúčastnili našachovom turnaji Majstrovstvá Košíc mládeže - 4. turnaj. Hralo sa sedem kôl. Tradične najlepšívýsledok dosiahol Ladislav Balázs, ktorý získal 5 bodov, druhý najlepší výsledok dosiahla Veronika Ucekajová.Na turnaji sa zúčastnili aj Adam Šmelko, Dominik Bálint, Jakub Šmelko,Peter Vysokai a Matej Šmelko. Súťažili v konkurencii 56 hráčov."
    ]
  },
  {
    "id": 9,
    "obrazok": "tulipan.jpg",
    "nazov": "Jarné prázdniny",
    "autor": "mt",
    "datum": "27.2.2009",
    "text": [
      "Počas jarných prázdnin (23. - 27. februára 2009) bolo CVČ otvorené  súbežne na oboch svojich pracoviskách,aj v CVrČkovi aj v Superfleku. Na prázdninových aktivitách sa zúčastnilo vyše 160 detí a mladých ľudí. Svoj voľný časstrávili na jarnom tvorivom workshope a darčekovni, pri hre stolného tenisu a tiež biliardu, zahrali si počítačové hry,ale aj turnaj v šachu, tancovali s učiteľom hip-hopu z Bardejova a tiež na maratóne  v break dance.Boli to proste super prázdniny!"
    ]
  },
  {
    "id": 8,
    "obrazok": "masky.jpg",
    "nazov": "Karneval",
    "autor": "mt",
    "datum": "11.12.2009",
    "text": [
      "CVrČek a deti zo ZŠ Severná si 20. februára 2009 obliekli masky a strávili príjemné karnevalovépredpoludnie plné tanca, zábavy a súťaženia. Víťazmi boli všetci, veď venovať úsmev kamarátom a potešiťspoločnosť dobrou náladou je cieľom všetkých akcií, ktoré pre moldavské deti pripravujeme."
    ]
  },
  {
    "id": 7,
    "obrazok": "chameleon.jpg",
    "nazov": "Dni chameleóna",
    "autor": "mt",
    "datum": "22.2.2009",
    "text": [
      "CVrČek ako súčasť primárnej prevencie negatívnych javov, ktoré ohrozujú deti i dospievajúcu mládež,každoročne organizuje Dni chameleóna. Na tohtoročných sa zúčastnilo 750 žiakov a študentov základných a strednýchškôl a veľa zaujímavých hostí."
    ],
    "prilohy": ["prilohy/dch_2009.pdf"]
  },
  {
    "id": 6,
    "obrazok": "futbal.jpg",
    "nazov": "Halový futbal",
    "autor": "mt",
    "datum": "24.1.2009",
    "text": [
      "Telocvičňa ZŠ na Ulici ČSA patrila v sobotu 23. januára 2009účastníkom 7. ročníka turnaja v halovom futbale. Zúčastnilo sa ho 5 tímov a víťazstvo si vybojoval tím Cseresnye.Na druhom mieste sa umiestnil tím Fofo a na treťom tím Ferarri. Aj touto cestou ďakujeme riaditeľstvu ZŠ za spoluprácu."
    ]
  },
  {
    "id": 5,
    "obrazok": "nadlani.jpg",
    "nazov": "Srdce na dlani",
    "autor": "mt",
    "datum": "24.1.2009",
    "text": [
      "V piatok, 23. januára 2009, pripravil CVrČek vystúpenie rómskych detí a mládeže pod názvom Srdce na dlani.Predstavenie si predpoludním prišlo pozrieť vyše 180 žiakov zo ZŠ s VJM a ŠZŠ v Moldave nad Bodvou. Popoludní saúčinkujúci predstavili svojim rodičom a priateľom."
    ]
  },
  {
    "id": 4,
    "obrazok": "prirodoveda.jpg",
    "nazov": "Prírodoveda+",
    "autor": "mt",
    "datum": "20.1.2009",
    "text": [
      "CVrČek zorganizoval v tomto školskom roku  v poradí druhú environmentálnu prednášku pre žiakov 4. ročníkov ZŠ.Uskutočnila sa 19. januára 2009 pod názvom Nemí svedkovia vekov. Zúčastnilo sa jej 87 žiakov a 4 pani učiteľky."
    ]
  },
  {
    "id": 3,
    "obrazok": "ceremak.jpg",
    "nazov": "Pekná maďarská reč",
    "autor": "mt",
    "datum": "16.1.2009",
    "text": [
      "15. januára 2009 CVrČek, ako poverený organizátor, uskutočnil obvodové kolo súťažepre základné školy s vyučovacím jazykom maďarským z okresov Košice, Košice - okolie a Rožňava pod názvom Pekná maďarská reč.Víťazkou súťaže sa stala Lipták Zsuzsanna zo ZŠ s VJM z Buzice, na druhom mieste sa umiestnila Demko Borbála tiež zo ZŠ s VJM z Buzicea porota udelila dve tretie miesta pre  Furik Gabrielu\tzo ZŠ s VJM Márai Sándora z Košíc a Ráca Benceho zo ZŠ s VJM z Moldavy nad Bodvou."
    ]
  },
  {
    "id": 2,
    "obrazok": "biliard.jpg",
    "nazov": "Turnaj v hre 14/1",
    "autor": "pt",
    "datum": "7.1.2009",
    "text": [
      "V utorok, 6. januára 2009, sa v priestoroch Superfleku uskutočnil 3. ročník Biliardového turnajav hre 14/1. Zúčastnilo sa ho 11 hráčov. Vo finále sa stretla dvojica v súčastnosti najlepšie hrajúcich bilošistov,Marek Tóth a Ján Dugas. Trofej si po víťazstve 50:33 domov odniesol Ján Dugas."
    ],
    "prilohy": ["prilohy/141_2009.xls"]
  },
  {
    "id": 1,
    "obrazok": "zima.jpg",
    "nazov": "CVrČkovo želanie deťom",
    "autor": "mt",
    "datum": "1.1.2009",
    "text": [
      "Aby ste boli celý rok zdraví<br />a v škole nech sa vám dobre darí.<br />Aby vaši rodičia mali vždy prácu<br />a za tú prácu poriadnu plácu.<br />Aby bola doma rodinná pohoda<br />a každý deň iba veselá nálada.<br />Aby ste nikdy neboli sami<br />a kamarátov okolo seba mali.<br />Aby ste vždy k CVrČkovi cestu našli<br />a boli každý deň po celý rok šťastní."
    ]
  }
]
